//
// Maya 3D
// Studio Avante 2010
//
// LOCALIZATION           ::::  ESPANIGH  ::::
//
// File Encodig deve set UTF-16
//
// Sintax: "" = ""
//
// Use: NSLocalizedString(@"",@"")
//   ... ou  LOCAL(@"")
//
// DICAS DE ESPANHOL:
// EL / LO : 
//    EL / LA : Usados em substantivos: El camino, La Luna
//    LO : Usado em coisas: LO direito
//
"LOCALIZABLE"		= "ESPANHOL";

//
// Generic
//
"YES"				= "Sí";
"NO"				= "No";
"BACK"				= "Volver";	
"UNTIL"				= "hasta";
"EDIT"				= "Editar";
"REMOVE"			= "Quitar";
"DELETE"			= "Eliminar";
"SELECT"			= "Seleccionar";
"INVALID"			= "Invalido!";
"MAYA"				= "Maya";
"DREAMSPELL"		= "Encantamiento del Sueño";
// LABELS
"CLOCK"				= "Temporizador";
"CLOCK_SETTINGS"	= "Velocidad del Temporizador";
"CLOCK_RESET"		= "Hoy + Velocidad Normal";
"CLOCK_SPEED"		= "Cambiar Velocidad";
"SETTINGS"			= "Configuración";
"N_LORD"			= "Señor de la Noche";
"SHOT_SAVING"		= "Guardando Impresión de Pantalla";
"SHOT_SAVED_OK"		= "Esta captura de pantalla ha sido guardada en su librería de fotos";
"SHOT_SAVED_ERROR"	= "Error al tomar la captura!";
"WEB_LINK"			= "Este link cerrará esta Aplicación para acceder a internet.";
// Tab names
"TAB_MAYA3D"		= "3D";
"TAB_GLYPH"			= "Glifo";
"TAB_SIGNATURE"		= "Kin";
"TAB_ORACLE"		= "Oracúlo";
"TAB_EXPLORER"		= "Explorador";
"TAB_DATEBOOK"		= "Fechas";
"TAB_CLOCK"			= "Temporizador";
// Explorer Labels
"GREGORIAN_DATE"		= "Fecha Gregoriana";
"JULIAN_DAY_NUMBER"		= "Fecha Juliana";
"LONG_COUNT_DATE"		= "Cuenta Larga";
"TZOLKIN_DATE"			= "Tzolkin";
"CALENDAR_ROUND_DATE"	= "Rueda Calendárica";
"HAAB_DATE"				= "Haab";
"13MOON_DATE"			= "Calendario 13 Lunas";
"MAYA_ORACLE"			= "Oracúlo Maya";
"KIN"					= "Kin";
"KIN:"					= "Kin:";
// Oracle Labels
"TZOLKIN_DAY"			= "Día:";
"HAAB_MONTH"			= "Mes:";
"YEAR_BEARER"			= "Año:";
"GOOD_DAY_TO"			= "Es un buen día para";
"PERSONALITY"			= "Personalidad:";
"DREAMSPELL_YEAR"		= "Año:";
"DREAMSPELL_MONTH"		= "Luna:";
"DREAMSPELL_MONTH+NUM"	= "Luna %d:";
"DREAMSPELL_DAY"		= "Kin:";
"DREAMSPELL_DAY+KIN"	= "Kin %d:";
"DREAMSPELL_AFFIRM"		= "Afirmación Diaria";
"DREAMSPELL_ORACLE"		= "Oracúlo Diario:";
"DREAMSPELL_ORACLE_TAP"	= "(toque para decodificar)";

// Pickers
"GREGORIAN_PICKER"		= "Fecha Gregoriana";
"JULIAN_PICKER"			= "Fecha Juliana";
"KIN_PICKER"			= "Kin Maya";
"LONG_COUNT_PICKER"		= "Fecha en Cuenta Larga";
"LONG_COUNT_KIN_PICKER"	= "Fecha en Cuenta Larga";
// Messages
"CANT_DELETE_FIXED"		= "Esta fecha es generada por el sistema y no puede ser eliminada.";
"CANT_EDIT_FIXED"		= "Esta fecha es generada por el sistema y no puede ser editada.";
"INVALID_DATE"			= "Fecha Invalida!";
"DATE_TOO_LOW"			= "La fecha es anterior al Pitkun actual y no es admitida.";
"DATE_TOO_HIGH"			= "La fecha es posterior al pitkun actual y no es admitida.";
"DATE_ADD_TITLE"		= "Agregar al Libro de Fechas";
"ENTER_DESCRIPTION"		= "Por favor ingrese una descripción para esta fecha";
"DATE_DESC_PLEASE"		= "Por favor dé una descripción para esta fecha.";
"DATE_ADDED"			= "Agregada al Libro de Fechas";
"DATE_ADD_ERROR"		= "Error agregando fecha "; 
"DATE_EDIT"				= "Editar Fecha";
"DATE_EDITED"			= "Fecha actualizada!";
"DATE_EDIT_ERROR"		= "Error editando fecha en !";
"DATE_DELETE_CONFIRM"	= "Está seguro de que quiere borrar esta fecha permanentemente?";
"DATE_DELETE_ERROR"		= "Error eliminando fecha!";
"DATE_DELETED"			= "Fecha eliminada!";
"DETECT_LOCATION"		= "Maya 3D necesita saber su locación actual…";
"DETECT_NORTH"			= "Hemisferio Norte";
"DETECT_SOUTH"			= "Hemisferio Sur";
"DETECT_AUTO"			= "Auto detectar";
"DETECT_DETECTING"		= "Eliminando Locación";
// Sharing
"SHARING"				= "Compartir esta pantalla";
"SHARE_LOCAL"			= "Guardar en la Biblioteca";
"SHARE_EMAIL"			= "E-mail";
"SHARE_FACEBOOK"		= "Facebook";
"SHARE_TWITTER"			= "Twitter";
"SHARE_TUMBLR"			= "Tumblr";
"SHARE_FACEBOOK_MAYA_GLYPH"			= "Se trata de un glifo maia decifrado con Maya 3D. http://www.maya3d.mobi/";
"SHARE_FACEBOOK_MAYA_ORACLE"		= "Se trata de un oráculo maia decifrado con Maya 3D. http://www.maya3d.mobi/";
"SHARE_FACEBOOK_KIN_GLYPH"			= "Esta és una descripción de kin por Kin 3D. http://www.kin3d.mobi/";
"SHARE_FACEBOOK_KIN_ORACLE"			= "Esta és una análisis de kin por Kin 3D. http://www.kin3d.mobi/";
"SHARE_FACEBOOK_KIN_DECODE"			= "Esta és una análisis de kin por Kin 3D. http://www.kin3d.mobi/";
"SHARE_TWITTER_GLYPH_MAYA"			= "Acabo de descifrar un glifo maia con #Maya3D. http://www.maya3d.mobi/";
"SHARE_TWITTER_ORACLE_MAYA"			= "Acabo de descifrar un oráculo maia con #Maya3D. http://www.maya3d.mobi/";
"SHARE_TWITTER_GLYPH_DREAMSPELL"	= "Acabo de descifrar un kin maia con #Kin3D. http://www.kin3d.mobi/";
"SHARE_TWITTER_ORACLE_DREAMSPELL"	= "Acabo de descifrar un kin maia con #Kin3D. http://www.kin3d.mobi/";
"SHARE_TWITTER_KIN_DECODE"			= "Acabo de descifrar un kin maia con #Kin3D. http://www.kin3d.mobi/";
"SHARE_EMAIL_MAYA_GLYPH"			= "Glifo maia decifrado con Maya 3D";
"SHARE_EMAIL_MAYA_ORACLE"			= "Oráculo maia decifrado con Maya 3D";
"SHARE_EMAIL_KIN_GLYPH"				= "Descripción de kin por Kin 3D";
"SHARE_EMAIL_KIN_ORACLE"			= "Análisis de kin por Kin 3D";
"SHARE_EMAIL_KIN_DECODE"			= "Análisis de kin por Kin 3D";
"SHARE_EMAIL_BODY_MAYA_GLYPH"		= "Hola,<p>Se trata de un glifo maia decifrado con Maya 3D.<br>Descarga <a href=\"http://www.maya3d.mobi\">Maya 3D</a> para tu iPhone/iPod.";
"SHARE_EMAIL_BODY_MAYA_ORACLE"		= "Hola,<p>Se trata de un oráculo maia decifrado con Maya 3D.<br>Descarga <a href=\"http://www.maya3d.mobi\">Maya 3D</a> para tu iPhone/iPod.";
"SHARE_EMAIL_BODY_KIN_GLYPH"		= "Hola,<p>Esta és una descripción de kin por Kin 3D.<br>Descarga <a href=\"http://www.kin3d.mobi\">Kin 3D</a> para tu iPhone/iPod Touch.";
"SHARE_EMAIL_BODY_KIN_ORACLE"		= "Hola,<p>Esta és una análisis de kin por Kin 3D.<br>Descarga <a href=\"http://www.kin3d.mobi\">Kin 3D</a> para tu iPhone/iPod Touch.";
"SHARE_EMAIL_BODY_KIN_DECODE"		= "Hola,<p>Esta és una análisis de kin por Kin 3D.<br>Descarga <a href=\"http://www.kin3d.mobi\">Kin 3D</a> para tu iPhone/iPod Touch.";
// Gear names
"GEAR_NAME_MAYA_13"					= "Numero Tzolkin (13)";
"GEAR_NAME_MAYA_20"					= "Día Tzolkin (20)";
"GEAR_NAME_MAYA_365"				= "Día Haab + Winal (365)";
"GEAR_NAME_MAYA_9"					= "Señor de la Noche (9)";
"GEAR_NAME_DREAMSPELL_13"			= "Tono Galactico (13)";
"GEAR_NAME_DREAMSPELL_20"			= "Sello Solar (20)";
"GEAR_NAME_DREAMSPELL_260"			= "Kin";
"GEAR_NAME_DREAMSPELL_365"			= "Día + Luna (365)";
"GEAR_NAME_DREAMSPELL_365_FORMAT"	= "Luna %d, Día %d";
"GEAR_NAME_DREAMSPELL_7"			= "Plasma Radial (7)";

//
// DATAS
//
// Dates
"TODAY"				= "Hoy";
"TODAY_BUTTON"		= "    Hoy    ";
"GO_TODAY"			= "Hoy Ahora";
"MAYAN_ERA_START"	= "Comienzo Era Maya";
"MAYAN_ERA_END"		= "Final Era Maya";
"PIKTUN_END"		= "Final del Piktun";
"GREGORIAN_REFORM"	= "Reforma calendario Gregoriano";
"COLUMBUS_AMERICA"	= "Colón llega a América";
"DREAMSPELL_INIT"	= "Adopción del Calendario 13 Lunas";
"PACAL_BIRTH"		= "Nacimiento de Pacal Votan";
"PACAL_KING"		= "Pacal Votan se convierte en rey";
"PACAL_DEATH"		= "Muerte de Pacal Votan";
"PACAL_BURIAL"		= "Entierro de Pacal Votan";
"PACAL_OPENING"		= "Descubrimiento de Pacal Votan";
// Datas - Generico
"CENTURY"			= "Siglo";
"CENTURY_STAR"		= "Siglo *";
"CENTURY_PS1"		= "* Un año astronómico de numeración";
"CENTURY_PS2"		= "es usado por años y siglos.";
"YEARS"				= "Años";
"YEAR"				= "Año";
"YEAR_STAR"			= "Año *";
"MOON"				= "Luna";
"_MOON"				= "luna";
"MONTHS"			= "Meses";
"MONTH"				= "Mes";
"WEEKS"				= "Semanas";
"WEEK"				= "Semana";
"DAYS"				= "Días";
"DAY"				= "Dia";
"HOURS"				= "Horas";
"HOUR"				= "Hora";
"MINUTES"			= "Minutos";
"MINUTE"			= "Minuto";
"MIN"				= "min";
"MIN_HIGH"			= "Min.";
"SECONDS"			= "Segundos";
"SECOND"			= "Segundo";
"SEC"				= "sec";
"SEC_HIGH"			= "Sec.";
"JANUARY"			= "Enero";
"FEBRUARY"			= "Febrero";
"MARCH"				= "Marzo";
"APRIL"				= "Abril";
"MAY"				= "Mayo";
"JUNE"				= "Junio";      
"JULY"				= "Julio";
"AUGUST"			= "Agosto";
"SEPTEMBER"			= "Septiembre";
"OCTOBER"			= "Octubre";
"NOVEMBER"			= "Noviembre";
"DECEMBER"			= "Diciembre";
"JAN"				= "ene";
"FEB"				= "feb";
"MAR"				= "mar";
"APR"				= "abr";
"MAY_SHORT"			= "may";
"JUN"				= "jun";
"JUL"				= "jul";
"AUG"				= "ago";
"SEP"				= "sep";
"OCT"				= "oct";
"NOV"				= "nov";
"DEC"				= "dic";
"MONDAY"			= "Lunes";
"TUESDAY"			= "Martes";
"WEDNESDAY"			= "Miercoles";
"THURSDAY"			= "Jueves";
"FRIDAY"			= "Viernes";
"SATURDAY"			= "Sabado";
"SUNDAY"			= "Domingo";
"MON"				= "lun";
"TUE"				= "mar";
"WED"				= "mie";
"THU"				= "jue";
"FRI"				= "vie";
"SAT"				= "sab";
"SUN"				= "dom";
// LITE VERSION
//"BUY_FULL"			= "Buy Full Version on App Store (US$2.99)";
"BUY_FULL"			= "Comprar Completa";
"LITE_ALERT_3D"		= "La fecha esta bloqueada en la versión Lite de manera que no se puede mover la rueda.";
"LITE_ALERT_INFO"	= "Compre la versión completa para continuar leyendo...";



////////////////////////////////////////////////////////////////////////////////
//
// MAYA
//
////////////////////////////////////////////////////////////////////////////////
//
// Tzolkin Day names
"TZDAY_01"			= "Imix";
"TZDAY_02"			= "Ik'";
"TZDAY_03"			= "Ak'bal";
"TZDAY_04"			= "K'an";
"TZDAY_05"			= "Chikchan";
"TZDAY_06"			= "Kimi";
"TZDAY_07"			= "Manik'";
"TZDAY_08"			= "Lamat";
"TZDAY_09"			= "Muluk";
"TZDAY_10"			= "Ok";
"TZDAY_11"			= "Chuwen";
"TZDAY_12"			= "Eb";
"TZDAY_13"			= "Ben";
"TZDAY_14"			= "Ix";
"TZDAY_15"			= "Men";
"TZDAY_16"			= "Kib";
"TZDAY_17"			= "Kaban";
"TZDAY_18"			= "Etz'nab";
"TZDAY_19"			= "Kawac";
"TZDAY_20"			= "Ajaw";
// Uinal names
"UINAL_00"			= "Pop";
"UINAL_01"			= "Wo";
"UINAL_02"			= "Sip";
"UINAL_03"			= "Sotz'";
"UINAL_04"			= "Sek";
"UINAL_05"			= "Xul";
"UINAL_06"			= "Yaxk'in";
"UINAL_07"			= "Mol";
"UINAL_08"			= "Ch'en";
"UINAL_09"			= "Yax";
"UINAL_10"			= "Sac";
"UINAL_11"			= "Keh";
"UINAL_12"			= "Mak";
"UINAL_13"			= "K'ank'in";
"UINAL_14"			= "Muwan";
"UINAL_15"			= "Pax";
"UINAL_16"			= "K'ayab";
"UINAL_17"			= "Kumk'u";
"UINAL_18"			= "Wayeb";
// Long Count period names
"LONG_KIN"			= "K'in";
"LONG_UINAL"		= "Winal";
"LONG_TUN"			= "Tun";
"LONG_KATUN"		= "K'atun";
"LONG_BAKTUN"		= "Bak'tun";
"LONG_PIKTUN"		= "Piktun";
"LONG_KALABTUN"		= "Kalabtun";
"LONG_KINCHILTUN"	= "Kinchiltun";
"LONG_ALAUTUN"		= "Alautun";



////////////////////////////////////////////////////////////////////////////////
//
// MAYA ORACLE
//
////////////////////////////////////////////////////////////////////////////////
//
// YEAR BEARERS
//"YEAR_BEARER_DESC_02"	= "This is a difficult year";	// Ik
//"YEAR_BEARER_DESC_07"	= "This is a turbulent year";	// Manik
//"YEAR_BEARER_DESC_12"	= "This is a calm year";		// Eb
//"YEAR_BEARER_DESC_17"	= "This is a good year";		// Kaban
"YEAR_BEARER_DESC_02"	= "Tiempo de Salvar";				// Ik
"YEAR_BEARER_DESC_07"	= "Tiempos de cambio";			// Manik
"YEAR_BEARER_DESC_12"	= "Tiempos de paz";				// Eb
"YEAR_BEARER_DESC_17"	= "Tiempo de Celebración";			// Kaban
// HAAB UINAL TRANSLATION
//"UINAL_DESC_00"			= "El Maestro";
//"UINAL_DESC_01"			= "Explorador Silencioso";
//"UINAL_DESC_02"			= "El Poder de Integrar el Universo";
//"UINAL_DESC_03"			= "Sabiduría y Consciencia";
//"UINAL_DESC_04"			= "Cimiento";
//"UINAL_DESC_05"			= "El que planta la semilla con sabiduría";
//"UINAL_DESC_06"			= "Rayo del sol secreto";
//"UINAL_DESC_07"			= "El que reúne todas las piezas";
//"UINAL_DESC_08"			= "Entrar al Pozo Interno de Sabiduría";
//"UINAL_DESC_09"			= "El discipulo despeja su mente, y es iluminado";
//"UINAL_DESC_10"			= "Las nubes y las dudas se discipan";
//"UINAL_DESC_11"			= "Rompa sus habitos con su canto";
//"UINAL_DESC_12"			= "Cierre lo que está incorrecto y entre en un estado crítico"; 
//"UINAL_DESC_13"			= "Reciba la luz, la sabiduría de su maestro";
//"UINAL_DESC_14"			= "Observe en la oscuridad";
//"UINAL_DESC_15"			= "Toque la nueva música del futuro";
//"UINAL_DESC_16"			= "Con la canción y con el Ritmo";
//"UINAL_DESC_17"			= "Uno obtiene alimento espiritual";
//"UINAL_DESC_18"			= "Cinco días de celebración";
"UINAL_DESC_00"			= "Enseñar y Aprender";
"UINAL_DESC_01"			= "Explorar";
"UINAL_DESC_02"			= "Integrar el Universo";
"UINAL_DESC_03"			= "Sabiduría y Consciencia";
"UINAL_DESC_04"			= "Cimiento";
"UINAL_DESC_05"			= "La Semilla de la Sabiduría";
"UINAL_DESC_06"			= "Iluminación";
"UINAL_DESC_07"			= "Entendimiento";
"UINAL_DESC_08"			= "Sabiduría Interna";
"UINAL_DESC_09"			= "Aclaramiento";
"UINAL_DESC_10"			= "Clarificación";
"UINAL_DESC_11"			= "Renovación";
"UINAL_DESC_12"			= "Reparación";
"UINAL_DESC_13"			= "Sabiduría";
"UINAL_DESC_14"			= "Clarividencia";
"UINAL_DESC_15"			= "Renovación";
"UINAL_DESC_16"			= "Placer";
"UINAL_DESC_17"			= "Aimentación Espiritual";
"UINAL_DESC_18"			= "Cinco días de celebración";
// day COLOR
"TZDAY_COLOR_01"			= "Rojo";
"TZDAY_COLOR_02"			= "Blanco";
"TZDAY_COLOR_03"			= "Negro";
"TZDAY_COLOR_04"			= "Amarillo";
// day DIRECTION
"TZDAY_DIRECTION_01"		= "Este";
"TZDAY_DIRECTION_02"		= "Norte";
"TZDAY_DIRECTION_03"		= "Oeste";
"TZDAY_DIRECTION_04"		= "Sur";
// day ELEMENT
"TZDAY_ELEMENT_01"			= "Fuego";
"TZDAY_ELEMENT_02"			= "Agua";
"TZDAY_ELEMENT_03"			= "Tierra";
"TZDAY_ELEMENT_04"			= "Aire";
// day MEANINGS
"TZDAY_MEANING_01"			= "Cocodrilo, Lirio de Agua";
"TZDAY_MEANING_02"			= "Viento";
"TZDAY_MEANING_03"			= "Oscuridad, Murcielago, Hogar";
"TZDAY_MEANING_04"			= "Cosecha, Cielo, Lagartija";
"TZDAY_MEANING_05"			= "Serpiente";
"TZDAY_MEANING_06"			= "Muerte";
"TZDAY_MEANING_07"			= "Mano, Venado";
"TZDAY_MEANING_08"			= "Venus, Conejo";
"TZDAY_MEANING_09"			= "Agua, Pez";
"TZDAY_MEANING_10"			= "Perro";
"TZDAY_MEANING_11"			= "Mono, Familia";
"TZDAY_MEANING_12"			= "Sendero, Hierba";
"TZDAY_MEANING_13"			= "Maíz, Junco";
"TZDAY_MEANING_14"			= "Jaguar";
"TZDAY_MEANING_15"			= "Aguila, Quetzal";
"TZDAY_MEANING_16"			= "Buho, Buitre";
"TZDAY_MEANING_17"			= "Tierra, Sabiduría";
"TZDAY_MEANING_18"			= "Cuchillo, Sacrificio";
"TZDAY_MEANING_19"			= "Tormenta, Lluvia";
"TZDAY_MEANING_20"			= "Noble, Caracola, Flor";
// DAY ANIMAL
"TZDAY_ANIMAL_01"			= "Cocodrilo";
"TZDAY_ANIMAL_02"			= "Picaflores";
"TZDAY_ANIMAL_03"			= "Murciélago";
"TZDAY_ANIMAL_04"			= "Lagarto";
"TZDAY_ANIMAL_05"			= "Serpiente";
"TZDAY_ANIMAL_06"			= "Lechuza";
"TZDAY_ANIMAL_07"			= "Venado";
"TZDAY_ANIMAL_08"			= "Conejo";
"TZDAY_ANIMAL_09"			= "Tiburón";
"TZDAY_ANIMAL_10"			= "Perro";
"TZDAY_ANIMAL_11"			= "Mono";
"TZDAY_ANIMAL_12"			= "León";
"TZDAY_ANIMAL_13"			= "Armadillo";
"TZDAY_ANIMAL_14"			= "Jaguar";
"TZDAY_ANIMAL_15"			= "Águila / Quetzal";
"TZDAY_ANIMAL_16"			= "Buitre";
"TZDAY_ANIMAL_17"			= "Carpinteritos";
"TZDAY_ANIMAL_18"			= "Peces";
"TZDAY_ANIMAL_19"			= "Tortuga";
"TZDAY_ANIMAL_20"			= "Caracol";
// DAY ENERGY
"TZDAY_ENERGY_01"			= "Creatividad";
"TZDAY_ENERGY_02"			= "Versatibilidad";
"TZDAY_ENERGY_03"			= "Espiritualidad";
"TZDAY_ENERGY_04"			= "Abundancia";
"TZDAY_ENERGY_05"			= "Transformación";
"TZDAY_ENERGY_06"			= "Transición";
"TZDAY_ENERGY_07"			= "Oportunidades";
"TZDAY_ENERGY_08"			= "Prudencia";
"TZDAY_ENERGY_09"			= "Purificación";
"TZDAY_ENERGY_10"			= "Lealtad";
"TZDAY_ENERGY_11"			= "Sexualidad";
"TZDAY_ENERGY_12"			= "Tranquilidad";
"TZDAY_ENERGY_13"			= "Potencial";
"TZDAY_ENERGY_14"			= "Sombra";
"TZDAY_ENERGY_15"			= "Visión";
"TZDAY_ENERGY_16"			= "Flexibilidad";
"TZDAY_ENERGY_17"			= "Base";
"TZDAY_ENERGY_18"			= "Decisión";
"TZDAY_ENERGY_19"			= "Cambio";
"TZDAY_ENERGY_20"			= "Poder";
// MAYA TZOLKIN - GOOD DAY
"GOOD_DAY_TO_01_1"			= "Prohibir las malas energías";
"GOOD_DAY_TO_01_2"			= "Expresar Creatividad";
"GOOD_DAY_TO_01_3"			= "Resolver Problemas";
"GOOD_DAY_TO_01_4"			= "Recibir ayuda inesperada";
"GOOD_DAY_TO_02_1"			= "Ser cauteloso";
"GOOD_DAY_TO_02_2"			= "Visitar a la familia";
"GOOD_DAY_TO_02_3"			= "Cuidar a los niños";
"GOOD_DAY_TO_02_4"			= "Recibir una cura";
"GOOD_DAY_TO_03_1"			= "Mirar el amanecer";
"GOOD_DAY_TO_03_2"			= "Declarar amor";
"GOOD_DAY_TO_03_3"			= "Ahorrar dinero";
"GOOD_DAY_TO_03_4"			= "Resolver problemas ";
"GOOD_DAY_TO_04_1"			= "Dar un favor";
"GOOD_DAY_TO_04_2"			= "Pagar deudas";
"GOOD_DAY_TO_04_3"			= "Ayudar a otros";
"GOOD_DAY_TO_04_4"			= "Aprender algo";
"GOOD_DAY_TO_05_1"			= "Relajarse";
"GOOD_DAY_TO_05_2"			= "Buscar sabiduría";
"GOOD_DAY_TO_05_3"			= "Use su intuición";
"GOOD_DAY_TO_05_4"			= "Recibir una cura";
"GOOD_DAY_TO_06_1"			= "Recordar ancestros";
"GOOD_DAY_TO_06_2"			= "Pedir y regalar Perdón";
"GOOD_DAY_TO_06_3"			= "Arreglar algo";
"GOOD_DAY_TO_06_4"			= "Proponer matrimonio";
"GOOD_DAY_TO_07_1"			= "Cuidar su lengua";
"GOOD_DAY_TO_07_2"			= "Estar en contacto con la naturaleza";
"GOOD_DAY_TO_07_3"			= "Hacer un buen acuerdo";
"GOOD_DAY_TO_07_4"			= "Hacer un bebé";
"GOOD_DAY_TO_08_1"			= "Llamar a un amigo";
"GOOD_DAY_TO_08_2"			= "Buscar inspiración";
"GOOD_DAY_TO_08_3"			= "Comenzar un nuevo proyecto";
"GOOD_DAY_TO_08_4"			= "Mirar las estrellas";
"GOOD_DAY_TO_09_1"			= "Plantar un arbol";
"GOOD_DAY_TO_09_2"			= "Ayudar gente necesitada";
"GOOD_DAY_TO_09_3"			= "Resolver negocios sin terminar";
"GOOD_DAY_TO_09_4"			= "Pagar deudas";
"GOOD_DAY_TO_10_1"			= "Buscar ayuda";
"GOOD_DAY_TO_10_2"			= "Encontrar la verdad";
"GOOD_DAY_TO_10_3"			= "Dejar de fumar";
"GOOD_DAY_TO_10_4"			= "Estar sorprendido";
"GOOD_DAY_TO_11_1"			= "Escuchar a los mayores";
"GOOD_DAY_TO_11_2"			= "Empezar un nuevo negocio";
"GOOD_DAY_TO_11_3"			= "Construir una casa";
"GOOD_DAY_TO_11_4"			= "Casarse";
"GOOD_DAY_TO_12_1"			= "Obtener suerte";
"GOOD_DAY_TO_12_2"			= "Hacer un buen negocio";
"GOOD_DAY_TO_12_3"			= "Ayudar a alguien";
"GOOD_DAY_TO_12_4"			= "Ser cuidadoso";
"GOOD_DAY_TO_13_1"			= "Escuchar sus sueños";
"GOOD_DAY_TO_13_2"			= "Aprender de los mayores";
"GOOD_DAY_TO_13_3"			= "Cuidar la salud";
"GOOD_DAY_TO_13_4"			= "Divertirse";
"GOOD_DAY_TO_14_1"			= "Estar agradecido por la tierra";
"GOOD_DAY_TO_14_2"			= "Cuidar su casa";
"GOOD_DAY_TO_14_3"			= "Proteger a los animales";
"GOOD_DAY_TO_14_4"			= "Hacer que un deseo se vuelva realidad";
"GOOD_DAY_TO_15_1"			= "Ahorrar dinero";
"GOOD_DAY_TO_15_2"			= "Ser solidario";
"GOOD_DAY_TO_15_3"			= "Sacrificarse por el futuro";
"GOOD_DAY_TO_15_4"			= "Cuidar sus animales";
"GOOD_DAY_TO_16_1"			= "Cuidar su belleza";
"GOOD_DAY_TO_16_2"			= "Protejerse a si mismo";
"GOOD_DAY_TO_16_3"			= "Ser un buen ejemplo";
"GOOD_DAY_TO_16_4"			= "Arrepentirse de algo que ha hecho";
"GOOD_DAY_TO_17_1"			= "Sentir la tierra";
"GOOD_DAY_TO_17_2"			= "Pensar creativamente";
"GOOD_DAY_TO_17_3"			= "Resolver los problemas";
"GOOD_DAY_TO_17_4"			= "Observar la política";
"GOOD_DAY_TO_18_1"			= "Ser discreto";
"GOOD_DAY_TO_18_2"			= "Planear el futuro";
"GOOD_DAY_TO_18_3"			= "Olvidar gente y cosas que causen dolor";
"GOOD_DAY_TO_18_4"			= "Un día malo para plantar";
"GOOD_DAY_TO_19_1"			= "Ser cuidadoso con lo que se dice";
"GOOD_DAY_TO_19_2"			= "Proponer algo mejor";
"GOOD_DAY_TO_19_3"			= "Aceptar algo mejor";
"GOOD_DAY_TO_19_4"			= "Quedarse con la familia";
"GOOD_DAY_TO_20_1"			= "Pensar en sus ancestros";
"GOOD_DAY_TO_20_2"			= "Ser paciente y agradecido";
"GOOD_DAY_TO_20_3"			= "Superar un miedo";
"GOOD_DAY_TO_20_4"			= "Construir una casa";
// MAYA TZOLKIN PERSONALITY
"TZDAY_PERSONALITY_01"		= "Personas intuitivas, escuchan los signos y sus sueños. Productivos, creativos, artísticos, femeninos, trabajadores. Valientes y pensativos, inteligentes, buenos con las manos.  Sociales y cooperativos. Prefieren estar en casa y ser buenas amas de casa. Eccentricos antes de su tiempo.";
"TZDAY_PERSONALITY_02"		= "Aman la naturaleza, el aire puro y salir al campo. Misticos, personas espirituales que inspiran a otros. Vitalidad, imaginación, y fuerza física. Soñadores, valientes y a veces un poco salvajes. Les encanta viajar.";
"TZDAY_PERSONALITY_03"		= "Serenos pero Fuertes, exitosos. A menudo viven en el pasado o en el futuro sin pensar en el presente. Como el amanecer, viven entre el dia y la noche. Personas positivas, buenos resolviendo problemas  y generosos. Buscan la verdad y la justicia. Viajeros que toman la vía con felicidad y pena a la vez. Femeninos, buenos conversadores, ricos.";
"TZDAY_PERSONALITY_04"		= "Coleccionistas de cosas, pensamientos e ideas. Resuelven problemas y son negociantes  en su comunidad. Juveniles y apasionados. Sabios y fecundos que benefician a quienes están en contacto con el. Estan opuestos a pelear.";
"TZDAY_PERSONALITY_05"		= "Personas energéticas y sabias. Nacen como sanadores y jueces justos. Muy callados pero saben todo lo que ocurre alrededor de ellos; solo dan su opinión cuando se le es preguntada. Sinceros e inteligentes. Poseen una buena mente para la investigación científica. Intuitivos hasta el punto de ser clarividentes. Amantes de la paz y la justicia. A menudo están en posiciones de poder y miran por el bien en sus comunidades.";
"TZDAY_PERSONALITY_06"		= "Personas muy pacientes. Serenos, contentos, generosos, comprensivos y carismáticos. Siempre son capaces de afrontar los problemas que le vienen con una buena actitud. Vive balanceado a través de la sabiduría. Es respetuoso con los otros. Fuerte, tenaz y respetado por personas de autoridad, talentoso en su trabajo. Profetas del bien y el mal. Rico, feminino, habil verbalmente.";
"TZDAY_PERSONALITY_07"		= "Personas fuertes, tanto espiritual como fisicamente. Ágil, responsable, amable e inteligente. Capaces de convencer a otros de su posición. Seguros de sí mismos. Respetados en sus comunidades como la autoridad que viene de los antepasados. Capaz de soportar grandes dificultades mientras que goza de buen estado de salud. Masculino.";
"TZDAY_PERSONALITY_08"		= "Grandiosos cultivadores de la tierra. Personas fértiles en todos los aspectos. Exitosas, inteligentes, con buena suerte, rico por naturaleza y por circunstancias. Buenos trabajadores, directo, responsable, paciente, intuitivo, emocional, y armoniosos.";
"TZDAY_PERSONALITY_09"		= "Ayuda a los demas, se sacrifican por la causa más querida para ellos, por lo general la familia o la nación. Gente del agua y de la luna, que necesitan estar junto al mar, lago o rio para vivir. Son fuertes, creativos, orientados hacia la comunidad, imaginativo, y hacen dinero dondequiera que vayan. Social y comunicativo.";
"TZDAY_PERSONALITY_10"		= "Personas autoritarias. Justas y fieles, protector y cariñoso. Capaz de deschacer y corregir problemas. Valerosos, alertas, armónicos, honestos y respetuosos. Buenos jueces. Buenos guias hacia lo desconocido, persona en la que puede ser confiada en tiempos de necesidad.";
"TZDAY_PERSONALITY_11"		= "Gente amable que ama entretener a los demas. Tenaces, no se detienen hasta alcanzar su objetivo. Maestro de las artes, inteligente, de buen corazón, sabio. Conectado con sus ancestros. Le gusta enseñar y ser de buen ejemplo, esto los hace lideres carismáticos. Le gusta la naturaleza y tener búsquedas personales en ella. Con suerte en los negocios, el matrimonio y la vida. Automaticamente ricos y respetados.";
"TZDAY_PERSONALITY_12"		= "Viajeros, muy organizados, trabajadores, amables, oportunistas y muy intuitivos. Aman andar de cacería pero también les gusta el hogar. Protectores y los que encuentran el camino. Ellos ven el futuro al pensar desde antes en el, previendo los obstáculos. Una buena vida larga y saludable.";
"TZDAY_PERSONALITY_13"		= "Agradables, atentos, serviciales, son gente muy agradecida.  Multiplicadores, generosos, especialmente con la familia y orientado a la comunidad. A menudo tienen enemigos que están celosos de su éxito. Perfeccionistas, talentosos con las plantas y la agricultura. Honestos y capaces de guardar secretos.";
"TZDAY_PERSONALITY_14"		= "Practicos, inteligentes, astutos, pacientes, resueltos, generosos, fuertes y energéticos. Buenos con los animales y guerreros poderosos. Cazadores por naturaleza con un amplio apetito sexual. Ricos y responsables.";
"TZDAY_PERSONALITY_15"		= "Creadores de su propio destino, son inteligentes, analíticos y son personas generosas. Aman los negocios y el arte. Intuitivos, muy espirituales y ambiciosos. Pueden ser misticos y visionarios. Piden a gritos y desean todo lo necesario para una vida buena, material y espiritual.";
"TZDAY_PERSONALITY_16"		= "Estudiosos y analíticos, grandes y tenaces estrategas. Respetuoso de los demás, prudentes e inteligentes. Valientes y visionarios, abiertos a la confrontación pero impenetrables en esencia. Dicen lo que está en su mente, pero no lo que está en su corazón, aparecen fríos y no cariñosos. Gente con gran memoria, tienen un especial interés en su pasado y sus ancestros. Buen sentido del humor. Se enamoran y se desenamoran pero siempre tienen amor en sus vidas. Tienen suerte en los negocios. ";
"TZDAY_PERSONALITY_17"		= "Conectados con la tierra, sabios, gente inteligente con poderes curativos. Conservador de los recursos y eficiente, están seguros de si mismos y orientados al servicio de la comunidad. Una influencia positiva en otros. Idealistas sobre la justicia. Pensador creativo e innovador. Muy masculinos.";
"TZDAY_PERSONALITY_18"		= "Fuertes, personas valientes, a menudo se cuenta con ellos para tomar las tareas mas difíciles. Cuidadosos y protectores. A veces se sacrifican y sufren por corregir el mal en el mundo. Grandes colaboradores, solucionadores de problemas, a menudo son llamados para ayudar a reconciliar a la gente. Se enferman fácilmente, pero se recuperan rápidamente. Buenos en los deportes.";
"TZDAY_PERSONALITY_19"		= "Conectados con el clima. Lo pueden sentir en sus cuerpos. Balanceados, calmados, amorosos, tiernos y cuidadosos. Constitución fuerte, imaginativos y amantes del hogar.";
"TZDAY_PERSONALITY_20"		= "Valientes, honestos y sabios, estas personas son líderes de la comunidad que se sacrifican por el bien del conjunto. Visionarios. Grandes caminantes, atléticos, talentosos artesanos y artistas creativos. Talentosos cazadores y agricultores. Proveedores de abundancia y buenos solucionadores de problemas, son excelentes sacerdotes. Fuertes tanto física como espiritualmente. Tienen una fuerte relación con los muertos.";





////////////////////////////////////////////////////////////////////////////////
//
// DREAMSPELL GENERIC
//
////////////////////////////////////////////////////////////////////////////////
//
// GENERIC
"DAY_OUT_OF_TIME"			= "Día Fuera Del Tiempo";
"FOR_KIN"					= "para el Kin";
"POWER"						= "Poder";
"ACTION"					= "Acción";
"TONE"						= "Tono";
"GALACTIC_TONE"				= "Tono Galactico";
"SEAL"						= "Sello";
"SOLAR_SEAL"				= "Sello Solar";
// Dreamspell Oracle
"ORACLE_GUIDE"				= "Guía";
"ORACLE_ANTIPODE"			= "Antipoda";
"ORACLE_DESTINY"			= "Destino";
"ORACLE_ANALOG"				= "Analogo";
"ORACLE_OCCULT"				= "Oculto";
// pt precisa disso...
"ORACLE_SELO_GUIDE"			= "Sello Guía";
"ORACLE_SELO_ANTIPODE"		= "Sello Antipoda";
"ORACLE_SELO_DESTINY"		= "Kin del Destino";
"ORACLE_SELO_ANALOG"		= "Sello Analogo";
"ORACLE_SELO_OCCULT"		= "Sello Oculto";
// Dreamspell Oracle DESC
"ORACLE_DESC_GUIDE"			= "El sello  Guía es el Ser Superior y Guía. El poder que enfoca a la firma. Proporciona la alineación y la perspectiva adicional.";
"ORACLE_DESC_ANTIPODE"		= "El sello Antípoda es su Desafío y Regalo. Esto es lo que usted desea aprender en esta vida";
"ORACLE_DESC_DESTINY"		= "El sello del Destino es lo que usted es, y en lo que se está convirtiendo. Poder de la Tribu Solar, la base del destino de la vida";
"ORACLE_DESC_ANALOG"		= "El sello Análogo es su poder, su complemento, algo que esta naturalmente en usted. El poder que soporta el poder esencial de la firma.";
"ORACLE_DESC_OCCULT"		= "El sello Oculto es el Yo subconsciente y el Ayudante Escondido, poderes y factores escondidos, asistencia improvista.";
// Dreamspell FASES DA LUA
"MOON_FASE_01"				= "Llena";
"MOON_FASE_02"				= "Pálida";
"MOON_FASE_03"				= "Nueva";
"MOON_FASE_04"				= "Cresciente";
"MOON_FASE_DESC_01"			= "Llena";
"MOON_FASE_DESC_02"			= "Pálida";
"MOON_FASE_DESC_03"			= "Nueva luna: Buena para plantar raíces.";
"MOON_FASE_DESC_04"			= "Luna Cresciente: Buena para plantar frutas y hojas";
// Dreamspell FASES DA LUA
"DREAMSPELL_WEEK_01"		= "Inicia";
"DREAMSPELL_WEEK_02"		= "Refina";
"DREAMSPELL_WEEK_03"		= "Transforma";
"DREAMSPELL_WEEK_04"		= "Madura";
// Dreamspell PLASMAS
"DREAMSPELL_PLASMA_00"		= "";
"DREAMSPELL_PLASMA_01"		= "Dali";
"DREAMSPELL_PLASMA_02"		= "Seli";
"DREAMSPELL_PLASMA_03"		= "Gamma";
"DREAMSPELL_PLASMA_04"		= "Kali";
"DREAMSPELL_PLASMA_05"		= "Alpha";
"DREAMSPELL_PLASMA_06"		= "Limi";
"DREAMSPELL_PLASMA_07"		= "Silio";
// Dreamspell CHAKRAS
"CHAKRA"					= "Chakra";
"DREAMSPELL_CHAKRA_01"		= "Corona";
"DREAMSPELL_CHAKRA_02"		= "Raiz";
"DREAMSPELL_CHAKRA_03"		= "Tercer Ojo";
"DREAMSPELL_CHAKRA_04"		= "Sacro";
"DREAMSPELL_CHAKRA_05"		= "Garganta";
"DREAMSPELL_CHAKRA_06"		= "Plexo Solar";
"DREAMSPELL_CHAKRA_07"		= "Corazón";
// Dreamspell Affirmations
"DREAMSPELL_PLASMA_AFFIRM_00"	= "";
"DREAMSPELL_PLASMA_AFFIRM_01"	= "Mi Padre es la Conciencia Intrínseca, Yo siento el calor.";
"DREAMSPELL_PLASMA_AFFIRM_02"	= "Mi Madre es la Esfera Última. Yo veo la Luz.";
"DREAMSPELL_PLASMA_AFFIRM_03"	= "Mi Linaje es la unión de la Conciencia Intrínseca y la Esfera Última. Yo logro el poder de la Paz.";
"DREAMSPELL_PLASMA_AFFIRM_04"	= "Mi Nombre es el Glorioso Nacido del Loto. Yo catalizo la Luz–Calor Interior.";
"DREAMSPELL_PLASMA_AFFIRM_05"	= "Mi País es la Esfera Absoluta no Nacida. Yo libero el Electrón Doble-Extendido en el Polo Sur.";
"DREAMSPELL_PLASMA_AFFIRM_06"	= "Yo consumo Pensamientos Duales como si fueran Alimento. Yo purifico el Electrón-Mental en el Polo Norte.";
"DREAMSPELL_PLASMA_AFFIRM_07"	= "Mi rol es cumplir las Acciones del Buda. Yo descargo el Electrón–Neutrón Mental en el Centro de la Tierra.";
// AFFIRMATION FORMATS
"AFFIRM1_FORMAT"				= "%@ con el fin de %@";
"AFFIRM2_FORMAT"				= "%@ %@";
"AFFIRM3_FORMAT"				= "Sello %@ %@";
"AFFIRM4_FORMAT"				= "Con el tono %@ %@";
"AFFIRM5_FORMAT"				= "Me guía el poder de %@";
"AFFIRM5_DOUBLED"				= "Me guía mi propio poder duplicado";
"AFFIRM6"						= "Soy un portal de activación galáctico, entra en mí";
// Dreamspell COLORS
"DREAMSPELL_COLOR_01"			= "Rojo";
"DREAMSPELL_COLOR_02"			= "Blanco";
"DREAMSPELL_COLOR_03"			= "Azul";
"DREAMSPELL_COLOR_04"			= "Amarillo";
"DREAMSPELL_COLOR_FEMALE_01"	= "Roja";
"DREAMSPELL_COLOR_FEMALE_02"	= "Blanca";
"DREAMSPELL_COLOR_FEMALE_03"	= "Azul";
"DREAMSPELL_COLOR_FEMALE_04"	= "Amarilla";
// Dreamspell COLORS
"DREAMSPELL_FAMILY_01"			= "Familia Roja";
"DREAMSPELL_FAMILY_02"			= "Familia Blanca";
"DREAMSPELL_FAMILY_03"			= "Familia Azul";
"DREAMSPELL_FAMILY_04"			= "Familia Amarilla";
// Dreamspell DIRECTION	= MAYA
"DREAMSPELL_DIRECTION_01"		= "Este";
"DREAMSPELL_DIRECTION_02"		= "Norte";
"DREAMSPELL_DIRECTION_03"		= "Oeste";
"DREAMSPELL_DIRECTION_04"		= "Sur";
// Dreamspell ELEMENT
"DREAMSPELL_ELEMENT_01"			= "Agua";
"DREAMSPELL_ELEMENT_02"			= "Aire";
"DREAMSPELL_ELEMENT_03"			= "Tierra";
"DREAMSPELL_ELEMENT_04"			= "Fuego";
// Dreamspell COLOR PURPOSE
"DREAMSPELL_COLOR_PURPOSE_01"	= "Inicia";
"DREAMSPELL_COLOR_PURPOSE_02"	= "Refina";
"DREAMSPELL_COLOR_PURPOSE_03"	= "Transforma";
"DREAMSPELL_COLOR_PURPOSE_04"	= "Madura";
// Dreamspell COLOR TAGS
"DREAMSPELL_COLOR_TAGS_01"	= "Iniciacion, comienzos, pasión, fluidez, exploración, evolución.";
"DREAMSPELL_COLOR_TAGS_02"	= "Verdad, claridad, unificación, eternidad, orden, espíritu.";
"DREAMSPELL_COLOR_TAGS_03"	= "Transformación, intuición, energía, visión, magia, curación.";
"DREAMSPELL_COLOR_TAGS_04"	= "Crecimiento, influencia, poder, coraje, belleza, iluminamiento.";
// Dreamspell COLOR PURPOSE
//ORIENTE: Lugar de Luz y Generación. Color: Rojo.
//NORTE: Lugar de Sabiduría y Purificación. Color: Blanco.
//OCCIDENTE: Lugar de Muerte y Transformación. Color: Negro.
//SUR: Lugar de Vida y Expansión. Color: Amarillo.
"DREAMSPELL_COLOR_DESC_01"	= "A menudo suscitan nuevas ideas, comunidades, y son llamativos. Instigadores y facilitadores.";
"DREAMSPELL_COLOR_DESC_02"	= "Purificadores, guías, alumbran luz en la oscuridad, la luz de la verdad.";
"DREAMSPELL_COLOR_DESC_03"	= "Transformar y mover sus mundos, una persona al tiempo o en grupos. Transforma y mueve las cosas.";
"DREAMSPELL_COLOR_DESC_04"	= "Ayudan a completar, terminación y balance. La honestidad es su recurso mas grande.";
// Dreamspell TIMECELLS = 5 grupos de 4 selos/dias, sequenciais (1-4, ..., 17-20)
// pt = a/o ...
"DREAMSPELL_TIMECELL_01"	= "Entrada";
"DREAMSPELL_TIMECELL_02"	= "Almacén";
"DREAMSPELL_TIMECELL_03"	= "Proceso";
"DREAMSPELL_TIMECELL_04"	= "Salida";
"DREAMSPELL_TIMECELL_05"	= "Matríz";




////////////////////////////////////////////////////////////////////////////////
//
// DREAMSPELL ORACLE - 13 TONES
//
// Dreamspell TONES = 13 Tons do Tzolkin
"TONE_01"			= "Magnético";
"TONE_02"			= "Lunar";
"TONE_03"			= "Eléctrico";
"TONE_04"			= "Auto-Existente";
"TONE_05"			= "Entonado";
"TONE_06"			= "Rítmico";
"TONE_07"			= "Resonante";
"TONE_08"			= "Galáctico";
"TONE_09"			= "Solar";
"TONE_10"			= "Planetario";
"TONE_11"			= "Espectral";
"TONE_12"			= "Cristal";
"TONE_13"			= "Cósmico";
"TONE_14"			= "Fuera-Del-Tiempo";
"TONE_FEMALE_01"	= "Magnética";
"TONE_FEMALE_02"	= "Lunar";
"TONE_FEMALE_03"	= "Eléctrica";
"TONE_FEMALE_04"	= "Auto-Existente";
"TONE_FEMALE_05"	= "Entonada";
"TONE_FEMALE_06"	= "Rítmica";
"TONE_FEMALE_07"	= "Resonante";
"TONE_FEMALE_08"	= "Galáctica";
"TONE_FEMALE_09"	= "Solar";
"TONE_FEMALE_10"	= "Planetaria";
"TONE_FEMALE_11"	= "Espectral";
"TONE_FEMALE_12"	= "Cristal";
"TONE_FEMALE_13"	= "Cósmica";
"TONE_FEMALE_14"	= "Fuera-Del-Tiempo";
// Dreamspell: MOON ANIMALS
"DREAMSPELL_ANIMAL_01"	= "del Murciélago";
"DREAMSPELL_ANIMAL_02"	= "del Escorpión";
"DREAMSPELL_ANIMAL_03"	= "del Venado";
"DREAMSPELL_ANIMAL_04"	= "del Búho";
"DREAMSPELL_ANIMAL_05"	= "del Pavo";
"DREAMSPELL_ANIMAL_06"	= "del Lagarto";
"DREAMSPELL_ANIMAL_07"	= "del Mono";
"DREAMSPELL_ANIMAL_08"	= "del Halcón";
"DREAMSPELL_ANIMAL_09"	= "del Jaguar";
"DREAMSPELL_ANIMAL_10"	= "del Perro";
"DREAMSPELL_ANIMAL_11"	= "de la Serpiente";
"DREAMSPELL_ANIMAL_12"	= "del Conejo";
"DREAMSPELL_ANIMAL_13"	= "de la Tortuga";
// Dreamspell TONE POWERS
"TONE_POWER_01"			= "Unifico";
"TONE_POWER_02"			= "Polarizo";
"TONE_POWER_03"			= "Ativo";
"TONE_POWER_04"			= "Defino";
"TONE_POWER_05"			= "Potencializo";
"TONE_POWER_06"			= "Organizo";
"TONE_POWER_07"			= "Canalizo";
"TONE_POWER_08"			= "Armonizo";
"TONE_POWER_09"			= "Pulso";
"TONE_POWER_10"			= "Perfecciono";
"TONE_POWER_11"			= "Disuelvo";
"TONE_POWER_12"			= "Me Dedico";
"TONE_POWER_13"			= "Perduro";
// Dreamspell TONE ACTIONS
"TONE_ACTION_01"		= "Atrayendo";
"TONE_ACTION_02"		= "Estabilizando";
"TONE_ACTION_03"		= "Vinculando";
"TONE_ACTION_04"		= "Midiendo";
"TONE_ACTION_05"		= "Comandando";
"TONE_ACTION_06"		= "Equilibrando";
"TONE_ACTION_07"		= "Inspirando";
"TONE_ACTION_08"		= "Modelando";
"TONE_ACTION_09"		= "Realizando";
"TONE_ACTION_10"		= "Produciendo";
"TONE_ACTION_11"		= "Liberando";
"TONE_ACTION_12"		= "Universalizando";
"TONE_ACTION_13"		= "Trascendiendo";
// TONE ESSENCE
"TONE_ESSENCE_01"		= "Propósito";
"TONE_ESSENCE_02"		= "Desafío";
"TONE_ESSENCE_03"		= "Servicio";
"TONE_ESSENCE_04"		= "Forma";
"TONE_ESSENCE_05"		= "Esplendor";
"TONE_ESSENCE_06"		= "Igualdad";
"TONE_ESSENCE_07"		= "Armonización";
"TONE_ESSENCE_08"		= "Integridad";
"TONE_ESSENCE_09"		= "Intención";
"TONE_ESSENCE_10"		= "Manifestación";
"TONE_ESSENCE_11"		= "Liberación";
"TONE_ESSENCE_12"		= "Cooperación";
"TONE_ESSENCE_13"		= "Presencia";
// pt = da/do ...
"TONE_ESSENCE_OF_01"	= "del Propósito";
"TONE_ESSENCE_OF_02"	= "del Desafío";
"TONE_ESSENCE_OF_03"	= "del Servicio";
"TONE_ESSENCE_OF_04"	= "de la Forma";
"TONE_ESSENCE_OF_05"	= "de la Esplendor";
"TONE_ESSENCE_OF_06"	= "de la Igualdad";
"TONE_ESSENCE_OF_07"	= "de la Armonización";
"TONE_ESSENCE_OF_08"	= "de la Integridad";
"TONE_ESSENCE_OF_09"	= "de la Intención";
"TONE_ESSENCE_OF_10"	= "de la Manifestación";
"TONE_ESSENCE_OF_11"	= "de la Liberación";
"TONE_ESSENCE_OF_12"	= "de la Cooperación";
"TONE_ESSENCE_OF_13"	= "de la Presencia";
// Dreamspell: MOON QUESTIONS
"MOON_QUESTION_01"			= "¿Cuál es mi propósito?";
"MOON_QUESTION_02"			= "¿Cuál es mi desafío?";
"MOON_QUESTION_03"			= "¿Cómo alcanzo mi propósito?";
"MOON_QUESTION_04"			= "¿Cuál es la forma de acción?";
"MOON_QUESTION_05"			= "¿Cómo puedo mejorar mi potencial?";
"MOON_QUESTION_06"			= "¿Cómo puedo organizar para la igualdad?";
"MOON_QUESTION_07"			= "¿Cómo puedo sintonizar mi servicio a los demás?";
"MOON_QUESTION_08"			= "¿Vivo lo que creo?";
"MOON_QUESTION_09"			= "¿Cómo puedo alcanzar el propósito?";
"MOON_QUESTION_10"			= "¿Cómo perfecciono lo que hago?";
"MOON_QUESTION_11"			= "¿Cómo libero y suelto?";
"MOON_QUESTION_12"			= "¿Cómo dedico mi ser a todo lo que vive?";
"MOON_QUESTION_13"			= "¿Cómo expando mi alegría y mi amor?";
"MOON_QUESTION_14"			= "Día de Celebración.";
// Dreamspell TONES DESC
// TODO: ACHAR ESTAS DESCRICOES
"TONE_DESC_01"		= "";
"TONE_DESC_02"		= "";
"TONE_DESC_03"		= "";
"TONE_DESC_04"		= "";
"TONE_DESC_05"		= "";
"TONE_DESC_06"		= "";
"TONE_DESC_07"		= "";
"TONE_DESC_08"		= "";
"TONE_DESC_09"		= "";
"TONE_DESC_10"		= "";
"TONE_DESC_11"		= "";
"TONE_DESC_12"		= "";
"TONE_DESC_13"		= "";



////////////////////////////////////////////////////////////////////////////////
//
// DREAMSPELL ORACLE - 20 SEALS
//
// Dreamspell: SEALS = 20 dias do Tzolkin
"SEAL_01"	= "Dragón";
"SEAL_02"	= "Viento";
"SEAL_03"	= "Noche";
"SEAL_04"	= "Semilla";
"SEAL_05"	= "Serpiente";
"SEAL_06"	= "Enlazador de Mundos";
"SEAL_07"	= "Mano";
"SEAL_08"	= "Estrella";
"SEAL_09"	= "Luna";
"SEAL_10"	= "Perro";
"SEAL_11"	= "Mono";
"SEAL_12"	= "Humano";
"SEAL_13"	= "Caminante";
"SEAL_14"	= "Mago";
"SEAL_15"	= "Águila";
"SEAL_16"	= "Guerrero";
"SEAL_17"	= "Tierra";
"SEAL_18"	= "Espejo";
"SEAL_19"	= "Tormenta";
"SEAL_20"	= "Sol";
// Dreamspell: SEAL ACTIONS = para cada 20 dias do Tzolkin
"SEAL_ACTION_01"	= "Nutrir";
"SEAL_ACTION_02"	= "Comunicar";
"SEAL_ACTION_03"	= "Soñar";
"SEAL_ACTION_04"	= "Atinar";
"SEAL_ACTION_05"	= "Sobrevivir";
"SEAL_ACTION_06"	= "Igualar";
"SEAL_ACTION_07"	= "Conocer";
"SEAL_ACTION_08"	= "Embellecer";
"SEAL_ACTION_09"	= "Purificar";
"SEAL_ACTION_10"	= "Amar";
"SEAL_ACTION_11"	= "Jugar";
"SEAL_ACTION_12"	= "Influenciar";
"SEAL_ACTION_13"	= "Explorar";
"SEAL_ACTION_14"	= "Encantar";
"SEAL_ACTION_15"	= "Crear";
"SEAL_ACTION_16"	= "Questionar";
"SEAL_ACTION_17"	= "Evolucionar";
"SEAL_ACTION_18"	= "Reflejar";
"SEAL_ACTION_19"	= "Catalizar";
"SEAL_ACTION_20"	= "Iluminar";
// SEAL ESSENCE
"SEAL_ESSENCE_01"	= "el Ser";
"SEAL_ESSENCE_02"	= "el Aliento";
"SEAL_ESSENCE_03"	= "la Intuición";
"SEAL_ESSENCE_04"	= "la Atención";
"SEAL_ESSENCE_05"	= "el Instinto";
"SEAL_ESSENCE_06"	= "la Oportunidad";
"SEAL_ESSENCE_07"	= "la Curación";
"SEAL_ESSENCE_08"	= "la Arte";
"SEAL_ESSENCE_09"	= "el Flujo";
"SEAL_ESSENCE_10"	= "la Lealtad";
"SEAL_ESSENCE_11"	= "la Ilusión";
"SEAL_ESSENCE_12"	= "la Sabiduría";
"SEAL_ESSENCE_13"	= "la Vigilancia";
"SEAL_ESSENCE_14"	= "la Receptividad";
"SEAL_ESSENCE_15"	= "la Mente";
"SEAL_ESSENCE_16"	= "la Intrepidez";
"SEAL_ESSENCE_17"	= "la Sincronicidad";
"SEAL_ESSENCE_18"	= "la Órden";
"SEAL_ESSENCE_19"	= "la Energia";
"SEAL_ESSENCE_20"	= "la Vida";
// SEAL POWER
"SEAL_POWER_01"		= "del Nacimiento";
"SEAL_POWER_02"		= "del Espíritu";
"SEAL_POWER_03"		= "de la Abundancia";
"SEAL_POWER_04"		= "del Florecimiento";
"SEAL_POWER_05"		= "de la Fuerza Vital";
"SEAL_POWER_06"		= "de la Muerte";
"SEAL_POWER_07"		= "de la Realización";
"SEAL_POWER_08"		= "de la Elegancia";
"SEAL_POWER_09"		= "de la Agua Universal";
"SEAL_POWER_10"		= "del Corazón";
"SEAL_POWER_11"		= "de la Magia";
"SEAL_POWER_12"		= "del Libre Voluntad";
"SEAL_POWER_13"		= "del Espacio";
"SEAL_POWER_14"		= "de la Atemporalidad";
"SEAL_POWER_15"		= "de la Visión";
"SEAL_POWER_16"		= "de la Inteligencia";
"SEAL_POWER_17"		= "de la Navegación";
"SEAL_POWER_18"		= "del Sin Fin";
"SEAL_POWER_19"		= "de la Auto-Generación";
"SEAL_POWER_20"		= "del Fuego Universal";
// Dreamspell: SEAL FRASE
// ES: El Factor Maya.doc, pg. 102
"SEAL_FRASE_01"		= "La Luz se Hace Forma.";
"SEAL_FRASE_02"		= "El Viento Purifica las Formas";
"SEAL_FRASE_03"		= "Las Formas Encuentran Envoltura.";
"SEAL_FRASE_04"		= "La Forma Genera su Propia Semilla.";
"SEAL_FRASE_05"		= "La Forma Entra en el Ser Específico.";
"SEAL_FRASE_06"		= "El Ser Específico Conoce y Trasciende la Muerte.";
"SEAL_FRASE_07"		= "A Través de la Destreza se Transforman Todas las Cosas.";
"SEAL_FRASE_08"		= "La Armonía Surge Uniendo de Una Vez todas las Cosas.";
"SEAL_FRASE_09"		= "Través de la Puerta Cósmica la Semilla Creativa es Sembrada.";
"SEAL_FRASE_10"		= "A Través de la Lealtad y Fidelidad, la Semilla Creativa es Guiada.";
"SEAL_FRASE_11"		= "A Través de Arte la Semilla Creativa es Dotada de Poder.";
"SEAL_FRASE_12"		= "El Poder Creativo Penetra Haciéndose Completamente Humano.";
"SEAL_FRASE_13"		= "Descenso de los Caminantes Celestes.";
"SEAL_FRASE_14"		= "Sabiduría Estelar de los Magos.";
"SEAL_FRASE_15"		= "Adquisición de la Conciencia Planetaria.";
"SEAL_FRASE_16"		= "Encarnación Como la Fuerza Cósmica y Reunión con Ella.";
"SEAL_FRASE_17"		= "Alineamiento de la Fuerza Planetaria.";
"SEAL_FRASE_18"		= "Entrada Ritual en la Intemporalidad.";
"SEAL_FRASE_19"		= "Transformación de la Transformación.";
"SEAL_FRASE_20"		= "Adquisición de la Mente Luminosa.";
// SEAL TAGS
// Alternativa ES: librodepracticas.pdf, pg.98
"SEAL_TAGS_01"		= "Energético, protector, sensible, privado, iniciador, madre primordial, creativo, compasivo.";
"SEAL_TAGS_02"		= "Ágil, respire divino, ingenioso, multifacético, inspirador, idealista, sincero, spiritual, romántico";
"SEAL_TAGS_03"		= "Misterioso, lógico, poderoso, conservativo, pensativo, organizado, introspectivo, profundo";
"SEAL_TAGS_04"		= "Activo, dinámico, creador spiritual, potencialidad, líder, artista, influencia";
"SEAL_TAGS_05"		= "Apasionado, emprendedor, testarudo, intimo, creativo, sensual, instintivo, extremist, carismático.";
"SEAL_TAGS_06"		= "Clemencia, transformador, consciente, humilde, multidimensional, basado en el espíritu";
"SEAL_TAGS_07"		= "Generoso, pacifico, abridor de puertas, comprensivo, cooperativo, artístico, sanador, inspirador ";
"SEAL_TAGS_08"		= "Armonía, expansión, listo, esperanzado, energético, inspiracional, cariñoso, ocupado, inteligente.";
"SEAL_TAGS_09"		= "Imaginativo, emocional, comunicador, mutable, consciente, fuerte en sentimientos, romántico, extensor";
"SEAL_TAGS_10"		= "Leal, servicial, apacible, guardián, compañía, consistente, leal, buen jugador en equipo, unidor";
"SEAL_TAGS_11"		= "Artístico, espontaneo, inocente, gracioso, extraordinario, curioso, transparente, comunicativo.";
"SEAL_TAGS_12"		= "Creador, acelerador, responsable, directo, cosechador, abundante, trabajador arduo.";
"SEAL_TAGS_13"		= "Experto, popular, entendido, viajero del tiempo y del espacio, cruzado, asume retos";
"SEAL_TAGS_14"		= "Psíquico, inteligente, alineado con voluntad divina, conocedor de corazones, chamán, espiritual";
"SEAL_TAGS_15"		= "Independiente, cometido, artístico, compasivo, exigente, visionario, soñador, científico";
"SEAL_TAGS_16"		= "Fidedigno, realista, sabio, místico, lleno de gracia, comunicador divino, profundo, pragmático";
"SEAL_TAGS_17"		= "Sincronizador, localizador de pistas, protector, conservador de la tierra, liberal, confidente";
"SEAL_TAGS_18"		= "Puro discriminador, ritualista, sabio, bien coordinado, claridad, eterno, practico, meditativo";
"SEAL_TAGS_19"		= "Amigable, transformador, clarificador, multifacético, liberador de la mente, reúne, excelente maestro";
"SEAL_TAGS_20"		= "Cariñoso, maravilloso, romantico, étereo, creativo, inflexible, rejuvenedor, dedicado";
// Dreamspell Day MEANINGS
// ES: librodepracticas.pdf, pg.209
// ES Alternativa: http://www.13lunas.net/firmagalacticaini.htm
// TODO: ACHAR ESTAS DESCRICOES
"SEAL_DESC_01"		= "";
"SEAL_DESC_02"		= "";
"SEAL_DESC_03"		= "";
"SEAL_DESC_04"		= "";
"SEAL_DESC_05"		= "";
"SEAL_DESC_06"		= "";
"SEAL_DESC_07"		= "";
"SEAL_DESC_08"		= "";
"SEAL_DESC_09"		= "";
"SEAL_DESC_10"		= "";
"SEAL_DESC_11"		= "";
"SEAL_DESC_12"		= "";
"SEAL_DESC_13"		= "";
"SEAL_DESC_14"		= "";
"SEAL_DESC_15"		= "";
"SEAL_DESC_16"		= "";
"SEAL_DESC_17"		= "";
"SEAL_DESC_18"		= "";
"SEAL_DESC_19"		= "";
"SEAL_DESC_20"		= "";


////////////////////////////////////////////////////////////////////////////////
//
// INFO_PAGES
//
		// Screen titles
"INFO_SCREEN"				= "Paginas de Información";
"INFO_BASICS"				= "Lo Básico";
"INFO_MAYA"					= "Los Calendarios Maya Antiguos";
"INFO_LONG_COUNT"			= "La Cuenta Larga";
"INFO_2012"					= "2012";
"INFO_TZOLKIN"				= "El Tzolkin";
"INFO_HAAB"					= "El Haab";
"INFO_MAYA_GLYPH"			= "El Glifo de Fechas Maya";
"INFO_MAYA_ORACLE"			= "El Oracúlo Maya";
"INFO_DREAMSPELL"			= "El Encantamiento del Sueño";
"INFO_TZOLKIN_DREAMSPELL"	= "El Tzolkin";
"INFO_13MOON"				= "El Calendario 13 Lunas";
"INFO_DREAMSPELL_KIN"		= "El Kin";
"INFO_DREAMSPELL_ORACLE"	= "El Oracúlo";
"INFO_HARMONIC_MODULE"		= "Modulo Armoníco Tzolkin";
"INFO_GREGORIAN"			= "El Calendario Gregoriano";
"INFO_JULIAN"				= "El Día Juliáno";
"INFO_TIMER"				= "Utilizando El Temporizador";
"INFO_DATEBOOK"				= "Utilizando El Libro de Fechas";
"INFO_ABOUT"				= "Acerca de Esta Aplicación";
// MISC
"INFO_TAB_3D"				= "Reloj 3D";
"INFO_TAB_GLYPH"			= "Glifos Mayas";
"INFO_TAB_KIN"				= "Información del Kin";
"INFO_TAB_ORACLE"			= "Oracúlo Diario";
"INFO_TAB_EXPLORER"			= "Explorador de Fechas";
"INFO_TAB_DATEBOOK"			= "Libro de Fechas";
"INFO_BUT_CLOCK_PLAYING"	= "El Temporizador Está Funcionando";
"INFO_BUT_CLOCK_PAUSED"		= "El Temporizador Está Pausado";
"INFO_BUT_FULL"				= "Pantalla Completa";
"INFO_BUT_SHOT"				= "Guardar captura de pantalla a la Librería de Imagénes";
"INFO_BUT_SETTINGS"			= "Menu de Configuraciones";
"INFO_BUT_DATE_ADD"			= "Agregar Fecha al Libro de Fechas";
"INFO_BUT_PICKER"			= "Seleccione una fecha";
"INFO_TIMER_PAUSE"			= "Detener el temporizador";
"INFO_TIMER_PLAY"			= "Iniciar el temporizador";
"INFO_TIMER_PLAY_GEAR"		= "Iniciar el temporizador e ir a la vista 3D";
"INFO_TIMER_RESET"			= "Reajusta el temporizador al dia y hora actual, en velocidad normal";
"INFO_DATE_SELECT"			= "Seleccione una fecha";
"INFO_DATE_DELETE"			= "Remover fecha del Libro de Fechas";
"INFO_DATE_EDIT"			= "Editar la descripción de la fecha";
"INFO_MORE_CLOCK"			= "Más acerca del temporizador...";
"INFO_MORE_DATEBOOK"		= "Más acerca del Libro de Fechas...";
"INFO_MORE_TZOLKIN"			= "Más acerca del Tzolkin...";
"INFO_MORE_HAAB"			= "Más acerca del Haab...";
"INFO_MORE_LONG_COUNT"		= "Más acerca de la Cuenta Larga...";
"INFO_MORE_2012"			= "Más acerca del 2012...";
"INFO_MORE_JUIAN_DAY"		= "Más acerca del Día Juliano";
// 
// TODO: Review INFO_BASICS_01 / INFO_BASICS_01_DREAMSPELL
"INFO_BASICS_01"			= "Maya 3D muestra varios ciclos del calendario maya antiguo. La aplicación se inicia en el día actual y el tiempo establecido en su iPhone / iPod.";
"INFO_BASICS_01_DREAMSPELL"	= "Kin 3D muestra varios ciclos del calendario del Encantamiento del sueño. La aplicación se inicia en el día actual y el tiempo establecido en su iPhone/iPod.";
"INFO_BASICS_02"			= "El control en la parte superior de la pantalla cambiará entre las dos interpretaciones del Calendario Maya presentados en esta aplicación. Está el calendario Maya antiguo y el calendario Maya del Encantamiento del Sueño moderno. Ambos tienen el mismo origen, pero cada uno tiene diferente conteo de días e interpretaciones.";
// TODO: Review INFO_BASICS_03
"INFO_BASICS_03"			= "La vista 3D muestra los calendarios como un reloj con cada ciclo diferente como un engranaje. Si toca un engranaje, usted puede ver el nombre del ciclo y puede arrastrarlo hacia atrás o adelante en el tiempo. Las figuras en el punto donde se cruzan los engranajes muestran el día actual de cada ciclo. Puede acercar y alejar utilizando dos dedos, acercándose o alejándose de ellos.";
"INFO_BASICS_04"			= "El botón del temporizador muestra el estado del temporizador/reloj interno por su icono. Al tocarlo se mostrará la pantalla de Temporizador, donde usted puede establecer la velocidad actual del temporizador. Al establecer una mayor velocidad, se puede ver cómo el reloj 3D funciona al tiempo que el tiempo fluye";
"INFO_BASICS_05a"			= "Para seleccionar una fecha específica, use la pantalla del Explorador, donde usted puede ver la fecha actual en todos los calendarios:";
"INFO_BASICS_05b"			= "Use el botón de Búsqueda para seleccionar nuevas fechas. Los signos de interrogación acceden a la información sobre un Calendario:";
"INFO_BASICS_06"			= "Use las otras pestañas para acceder a los Glifos Mayas, Oraculo e información Kin:";
"INFO_BASICS_06_MAYA"		= "Use las otras pestañas para acceder a los Glifos Mayas y El Oraculo:";
"INFO_BASICS_06_DREAMSPELL"	= "Use las otras pestañas para acceder a El Oraculo y la información del Kin:";
"INFO_BASICS_07"			= "El desplazador vertical, cuando esté presente, desplazará los días hacia atrás o adelante";
//"INFO_BASICS_08"			= "El botón de Pantalla Completa, si está disponible, le dará mas espacio para ver la pantalla actual. El botón de Captura de Pantalla, cuando esté disponible, guardará una captura de la pantalla actual en su librería de fotos de iPhone/iPod. Los signos de interrogación acceden a la información sobre un Calendario.";
"INFO_BASICS_08"			= "El botón  Guardar, si está disponible, guardará una captura de pantalla en la carpeta de elementos guardados de la librería de su iPhone/iPod. Para acceder a las imagenes guardadas debe salir de Maya 3D y entrar a la aplicación de fotos.";
"INFO_BASICS_09"			= "Aún en la pantalla del explorador, use el botón de Ajustes para la configuración del sistema y el botón Agregar que guardar la fecha actual al Libro de Fechas.";
"INFO_BASICS_10"			= "El Libro de fechas es donde puede mantener un registro de las fechas usadas comunmente, como los cumpleaños y eventos históricos relacionados con los Calendarios Mayas. Use el botón Eliminar para borrar una fecha y el botón Editar para editar la descripción de una fecha.";
"INFO_BASICS_11"			= "Utilize el botón seleccionador, para seleccionar una fecha epecifica:";
// 
"INFO_MAYA_01"				= "La civilización Maya surgió en la mesoamerica pre-Colombina, principalmente en lo que ahora conocemos como Mexico y Guatemala, hasta alrededor el año 900 d.C. Su concepto del tiempo era muy elaborado, así que desarrollaron una colección de diferentes calendarios, todos sincronizados y entrelazados, usados desde el siglo 6 a.C. Sus raíces se extendieron a las civilizaciones Zapoteca y Olmeca, y después influenciaron los calendarios Mixteca y Azteca. ";
"INFO_MAYA_02"				= "El sistema numérico maya era vigesimal (base-20, números varian entre 0 hasta19), diferente a nuestro sistema decimal (base-10, unidades varian entre 0 hasta 9). Fueron la primera civiilizacion en usar el concepto del cero, representado por un caparazón de tortuga. Es fácil de entender los numerales Mayas si se piensa en ellos como una representación de nuestras manos y pies, que juntos suman 20 digitos. Un dedo es representado como un punto, y una mano o pie completo (5 dedos) es representado como una línea. Combinando estos simbolos usted puede escribir cualquier número desde 0 a 20.";
"INFO_MAYA_03"				= "En su vida diaria, los Mayas usaron principalmente los calendarios Tzolkin y Haab. El Tzolkin tiene 2 ciclos entrelazados de 13 (la Trecena) y 20 dias (la Veintena), formando un ciclo completo de 260 ciclos. El Haab tiene un ciclo de 365 dias. Su combinación hace un ciclo mas largo de 18,980 dias o 52 años Haab, cuando ambos calendarios se intersectan, se le llama la Rueda Calendarica.";
"INFO_MAYA_04"				= "Lo que usted ve en la vista 3D es el entrelazamiento del Tzolkin en sus ciclos de 13-dia y 20-dia, el ciclo de 365-dia del Haab, además un ciclo más pequeño de 9 dias de los Señores de la Noche. Algo asi como nuestros días de la semana. Si usted toca y gira un engranaje, todos los otros engranajes de tiempo se moverán también.";
"INFO_MAYA_05"				= "Ni el sistema Tzolkin ni el sistema Haab numeraba los años. Su ciclo de 52 años estaba cercano a la esperanza de vida de la época, y suficiente para contar las actividades civiles y religiosas. Los mayas usaron el calendario de Cuenta Larga para medir  fechas de periodos mas largos de 52 años abarcando a más de 60 millones de años.";
"INFO_MAYA_06"				= "El de Cuenta Larga las eras mayas (Baktuns) de aproximadamente 394 años. El paso de cada Baktun se considera como un tiempo para grandes cambios. El Baktun en curso terminará en Diciembre 21, 2012";
//
"INFO_TZOLKIN_01"			= "El Tzolkin, o Cholq’ij, es el calendario sagrado maya de 260 dias. Significa “cuenta de días”, la palabra fue acuñada basándose en el Maya Yucateco, pero el nombre preciso usado por los mayas antiguos permanece desconocido. Este periodo de 260 dias era y es usado para precisar los ciclos de cultivo del maíz, y representa el ciclo de gestación humano promedio.";
"INFO_TZOLKIN_02"			= "Cada dia único fue usado para determinar el tiempo de eventos religiosos y de ceremonias y para pronosticar ya que cada dia tiene un Espiritu Patron que influencia los eventos. Los Sacerdotes-chamanes leían el Tzolkin para determinar las respuestas a las preguntas concernientes a la salud, la riqueza y la familia. El Calendario Sagrado también es usado para establecer las fechas más auspicias para los hogares, el lineaje y los rituales en comunidad. Los días tambien se clasifican mas generalmente como un dia bueno o malo.";
"INFO_TZOLKIN_03"			= "When a child is born, the day keeper interprets the Tzolkin cycle to identify the baby’s character, personalities and destinies associated with each of the 20 Maya Signs of the sacred Tzolkin calendar. A daily analysis can be seen on the Oracle screen.";
"INFO_TZOLKIN_04"			= "El Tzolkin está compuesto por 2 ciclos más pequeños de 13 numeros (la Trecena) y 20 dias (la Veintena) que producen 260 dias únicos. Cada dia consecutivo es numerado del 1 al 13 y se le da un nombre en una secuencia de 20 nombres de días. Todas las 260 combinaciones de números y de nombres de días se repiten secuencialmente.  ";
"INFO_TZOLKIN_05"			= "Estos son los días Tzolkin:";
// 
"INFO_HAAB_01"				= "El Haab es el Calendario Solar Maya de 365 dias que se aproxima cercanamente al año tropical de 365.2422 dias. Los mayas tuvieron presente esta diferencia, pero no hay evidencia de que ellos compensaran ese espacio, como lo hacemos nosotros usando los días bisiestos. Por esto, el Haab era inexacto para llevar cuenta de las temporadas.";
"INFO_HAAB_02"				= "El Haab se compone de 18 Winals (o meses) de 20 dias cada uno, además un mes extra de 5 “días sin nombre”,  llamado Wayeb, que se creía, era un tiempo peligroso porque los portones del reino mortal y el bajo mundo se disolvían. No había límites que previnieran las intenciones maldadosas de las deidades  de causar desastres. Para evitar la manifestación de los espiritus malignos, los Mayas tenían tradiciones y rituales que se practicaban durante el Wayeb.";
"INFO_HAAB_03"				= "Los nombres de los meses Haab son conocidos hoy por los nombres correspondientes al Maya Yucateco de la era colonial, fueron transcritos en el siglo XVI por Diego de Landa.  Cada día en el calendario Haab fue identificado por un número de días en el mes, seguido del nombre del mes. Cada mes se inicia en el día cero y termina en el día 19.";
"INFO_HAAB_04"				= "Estos son los Winals del Haab:";
// 
"INFO_LONG_COUNT_01"		= "Por largos periodos de tiempo, los mayas usaron un calendario basado en el número de días transcurridos desde un punto inicial mitológico, conocido como el Calendario de Cuenta Larga. Por su naturaleza lineal, la Cuenta Larga era capaz de ser extendido para referirse a cualquier fecha en el futuro o el pasado distante. En las inscripciones y textos mayas, el de Cuenta Larga está siempre presente junto con las fechas del calendario Sagrado y Solar, proveyendo asi la fecha real de un evento.";
"INFO_LONG_COUNT_02"		= "El nombre maya para determinar un dia es el Kin. 20 Kins hacen un Winal. 18 Winales hacen un Tun. Veinte Tuns hacen un Katun. Veinte Katuns hacen un Baktun. Todas las unidades de el de Cuenta Larga son en base-20 (unidades van entre 0 a 19), excepto por el Tun, que es base-18.";
"INFO_LONG_COUNT_03"		= "Una fecha de el de Cuenta Larga es descrita usando todos los 5 ciclos, desde el mas largo hasta el mas pequeño, dividido por un punto. Por ejemplo, el dia Abril 25, 2009 es descrito como:  ";
"INFO_LONG_COUNT_04"		= "Tambien hay cuatro ciclos de orden mas alto que se utilizan rara vez: Piktun, Kalabtun, Kinchiltun y Alautun. Se ha discutido si el Piktun acurre después de 13 o antes de 20 Baktuns. En esta aplicación se asume que un Piktun esta compuesto por 20 baktuns, siguiendo al influencial mayista Sir. J. Eric S Thompson.";
"INFO_LONG_COUNT_05"		= "¿Pero como se puede relacionar una fecha Maya con el calendario Gregoriano? Este es el infame Problema de Correlacion. Despues de estudios extensivos, relacionando eventos astronómicos documentados por los mayas  con los calculos astronómicos modernos, la correlacion mas comúnmente aceptada es la que propuso Sir. J. Eric S. Thompson. Su correlacion ubica 0.0.0.0.0 (4 Ajaw, 8 Kumk’u) en Agosto 11, 3114 a.C, o en el Fecha Juliana 584,283.";
"INFO_LONG_COUNT_06"		= "Esta Aplicación está limitada a fechas en el Pitkun actual, Desde Agosto 11, 3113 a.C hasta Octubre 12, 4772.";
// 
"INFO_2012_01"				= "El Popol Vuh, un libro que recopila la “historia de la creación” Maya, describe las tres primeras creaciones, las que los dioses fallaron en hacer, y en la creación de un exitoso cuarto mundo donde el ser humano fue puesto. Ahora vivimos entonces en la cuarta creación, donde cada creación esta compuesta por 13 Baktuns. La creación actual empezó en 0.0.0.0.0 (Agosto 11, 3113 a.C) y terminara con el treceavo Baktun en 13.0.0.0.0 (Diciembre 21, 2012).";
"INFO_2012_02"				= "No hay registro o conocimiento de lo que los Mayas esperaban que pasara en el 2012. La única inscripción conocida relacionada con esa fecha especifica en el futuro esta en el Monumento 6 en Tortuguero, Mexico, y está muy malgastada como para poder ser traducida correctamente. Ellos solo indicaron que este es el final de la creación actual y el comienzo de la próxima. No hay evidencia escrita de catástrofes, guerras, pestes, o destrucción apocalíptica. El apocalipsis como lo conocemos es una creación de otra cultura. Una nueva era va a comenzar, sin embargo esto no significa que todo lo que fue creado en esta va a venir a su fin.";
"INFO_2012_03"				= "Aparte de eso, los antiguos Mayas creían que el paso de un Baktun era un tiempo de gran cambio. Cada paso de un Baktun, en efecto, estuvo marcado por algún cambio grande para la civilización Maya, quizás estuvieron esperando a que su  cultura vovlviera a surgir. Y su cultura de hecho está volviendo. De hecho está en sus manos literalmente. La sobrevivencia de su cultura olvidada y supuestamente destruida.";
"INFO_2012_04"				= "Otros teoricos dicen que alrededor de 2012 el sistema solar completo entrará a una región de nuestra galaxia que esta bañada con un tipo de energía especifica que traerá. Consciencia o un cambio de paradigma en la raza humana. Es como si estuviéramos en el lado oscuro de nuestra galaxia, y ahora vamos a entrar al lado iluminado. Como los planetas que circulan alrededor del sol, el sol circula alrededor del centro de nuestra galaxia, atrayendo a nuestro planeta. Quizas los mayas estuvieron conscientes de este gran ciclo.";
// 
"INFO_MAYA_GLYPH_01"		= "El lenguaje Maya esta escrito en glifos que pueden ser leidos desde izquierda a derecha y de arriba hacia abajo, en columnas pares. Por esta dispocision, los glifos tienden a ser algo cuadrados. Los glifos puede ser logogramas (representan palabras enteras), silabogramas (representan sillabas, sonidos) o una combinación de los dos. No hay manera exacta o equivocada de escribir un glifo específico. Los escribas mayas tenían cierta libertad cuando escribían. Esta libertad ha sido aplicada aquí tambien.";
"INFO_MAYA_GLYPH_02"		= "La mayoría de los textos de inscripción maya comienzan con la fecha en la cual el evento ocurrió, y puede incluir los dos calendarios y la información astronómica. La serie inicial se compone de 7 glifos, incluyendo las fechas de la Cuenta Larga y el Tzolkin. Despues de eso viene la Serie Suplementaria, con el “Señor de la Noche” actual, un ciclo de nueve días que nunca se acaba y que siempre esta sincronizado con el Haab; y el misterioso glifo “Z-Y”, un ciclo de siete días. Despues es incluida la Serie Lunar, una serie de 4 glifos que provee información de la fase lunar y su posición. El último es la fecha Haab";
"INFO_MAYA_GLYPH_03"		= "Abajo hay un ejemplo de una fecha de la serie Maya. Esta aplicación no muestra la serie lunar todavía.";
"INFO_MAYA_GLYPH_04"		= "El botón Guardar toma una captura de pantalla de la pantalla actual y la guarda en la librería de fotos guardadas de su iPhone/iPod. Para acceder a las capturas de pantalla guardadas, salga de Maya 3D y entre a la aplicación de Fotos. ";
// 
"INFO_MAYA_ORACLE_01"		= "Los Mayas tambien usaron el Tzolkin para predecir. Ellos creían que cada dia del Tzolkin tenía un carácter que influenciaba los eventos. Su sacerdote-chaman leia el Tzolkin para predecir el futuro. Cuando un niño nacia, el sacerdote interpretaría el ciclo Tzolkin para predecir el destino del bebé. A veces el nombre del dia se le era dado al niño.";
"INFO_MAYA_ORACLE_02"		= "El primer dia del año en el calendario Haab fue interpretado para saber como podría ser el año. Basado en esto, los Mayas sabían a cuales dioses debían complacer, y hasta les ofrecían sacrificios humanos. Entre los mayas los sacrificios humanos eran un honor para muy pocos, a diferencia de los Aztecas, que sacrificaron cientos de personas. Tambien están los atributos del mes Haab.";
"INFO_MAYA_ORACLE_03"		= "Para la predicción diaria, se utilizará el día del Tzolkin. El número del día, de 1 a 13, indica qué tan fuerte es la influencia de las predicciones para ese día. Los números más bajos significan que las predicciones son débiles y los más altos significan que las predicciones son fuertes.";
//"INFO_MAYA_ORACLE_04"		= "El modo de Pantalla Completa le dará más espacio para leer el oracúlo y visualizar el botón Guardar que toma una captura de la pagina actual y la guarda en la galeria de fotos de su iPhone/iPod.";
"INFO_MAYA_ORACLE_04"		= "El botón Guardar toma una captura de la pagina actual y la guarda en la galería de fotos de su iPhone/iPod. Para acceder a las capturas guardadas debe salir de la aplicación Maya 3D y entrar a la aplicación de fotos.";
//
"INFO_DREAMSPELL_MORE"		= "Mas acerca del Calendario 13 Lunas";
"INFO_DREAMSPELL_00"		= "Esta aplicación cubre el Calendario Maya Antiguo, no el del Encantamiento de Sueños. Para el calendario del Encantamiento del Sueño, descargue nuestra aplicación gratuita de Kin 3D";
"INFO_DREAMSPELL_01"		= "El calendario del Encantamiento de Sueños es una interpretación moderna del calendario Tzolkin Maya interconectado con uno nuevo, llamado el Calendario de 13 Lunas que se deriva del Haab Maya. Este es a veces erróneamente identificado como una interpretación o extensión del calendario Maya original, cuando de hecho es una nueva creación, inspirada por la combinación de elementos procedentes de diferentes fuentes misticas. Ambos tienen el mismo origen pero tienen cuentas diferentes de días e interpretaciones.";
"INFO_DREAMSPELL_02"		= "Lo que usted observa en la vista 3D es el entrelazamiento de los calendarios Tzolkin de 13-dia, 20-dia y los ciclos completos de 260-dia, el ciclo de 365-dia, 13-Lunas y el Plasma Radial diario. Si toca y arrastra un engranaje, el resto de engranajes de tiempo se mueven con el.";
"INFO_DREAMSPELL_03_short"	= "El Calendario del Encantamiento de Sueños fue creado por el autor americano Jose Arguelles, Ph.D. en Historia del Arte y Estética de la Universidad de Chicago, el cual fue primeramente descrito en su libro “The Mayan Factor: Path Beyond Technology”.";
"INFO_DREAMSPELL_03_links"	= "Para saber más sobre el calendario de Encantamiento de Sueños, visite estos enlaces…";
"INFO_DREAMSPELL_03"		= "El Calendario del Encantamiento de Sueños fue creado por el autor americano Jose Arguelles, Ph.D. en Historia del Arte y Estética de la Universidad de Chicago, el cual fue primeramente descrito en su libro “The Mayan Factor: Path Beyond Technology”. Esta sabiduría se derivó del estudio, la contemplación y la revelación. La fuente del estudio fue una investigación llevada a cabo por Tony Shearer, un Nativo Americano que decodificó la profecia de Quetzalcoatl que indica que la tierra pasaría a través de los Trece Cielos y los Nueve Infiernos, esta comenzaria cuando Cortez hizo el primer contacto con el soberano azteca Monteczuma,  y se concluiría en Agosto 16-17 de 1987. El Dr.Arguelles concentró su atención en el Tzolkin, y en 1976, Conecto el Tzolkin con el Haab como una cuenta diaria, sincronizada en Julio 26 donde se comenzó a vivir el calendario Maya.";
"INFO_DREAMSPELL_04"		= "Entre 1987 y 1997 se llevó a cabo el Proyecto Quetzalcoatl de diez años donde se lograron conocer las matematicas y el ciclo de profecia de Pacal Votan, 603-683 a.C, un ex gobernante de la gran ciudad Maya de Palenque; estas fueron completamente comprendidas por el Dr. Arguelles. El descubrió que las matematicas de los mayas son en realidad las matematicas de la cuarta dimension y dieron luz a un error crucial en la ciencia moderna: las matematicas del espacio no pueden ser usadas para medir el tiempo; solo las matematicas del tiempo pueden lograr este objetivo. Esto llevo al descubrimiento desicivo de la Ley del Tiempo. La Ley del Tiempo define la frecuencia de tiempo artificial como 12:60, (calendario de doce meses, horas de 60 minutos) y la frecuencia de tiempo natural como 13:20 (trece tonos, 20 frecuencias solares). Desde la dedicación de la tumba de Pacal, 692 d.C., hasta su descubrimiento en 1952 d.C fueron 1260 años; y al final de la cuenta Baktun, 2012, 1320 años mas tarde";
"INFO_DREAMSPELL_05"		= "Por medio de esto, se puede demostrar que la civilización presente no esta coordenada con la frecuencia universal de sincronización, sino con una frecuencia de tiempo artificial; Esta contribuye como un gran factor a la crisis global presente. Esta temporización artificial (12:60) arraigada en un calendario irregular de 12 meses y un mecanismo de 60 segundos/60 minutos, aleja a la especie humana aún mas rápido del orden natural con efectos alienadores en la conciencia humana. En este análisis la evolución de la especie humana esta dependiente a un retorno a la frecuencia de tiempo natural.";
"INFO_DREAMSPELL_06"		= "Por esta razón, la aplicación social primordial de la Ley del Tiempo es el calendario de Trece Lunas de 28 días. Al hacer las Trece Lunas de 28 días del ciclo, el estandar de medición armonico de tiempo de todos los días, en sustitución de los doce meses irregulares de estandar global la Ley del Tiempo establece una nueva base para la reformulación de la mente humana y de sus sistemas de conocimiento.";
"INFO_DREAMSPELL_07"		= "Este es el proposito del cambio del calendario, reemplazar el Gregoriano con el calendario de Trece Lunas";
// 
"INFO_TZOLKIN_DREAMSPELL_01"	= "El calendario Tzolkin del Encantamiento del Sueño tiene los mismos ciclos de 13, 20, Y 260 dias como el antiguo calendario maya Tzolkin, pero con una nueva interpretación. La correlacion con el de Cuenta Larga y el calendario Gregoriano también es diferente, y está basada en las investigaciones de los textos yucatecas mayas llamados “Chilam Balam” hechas por el Dr. Jose Arguelles. Gracias a esto, los días en el calendario Antiguo y el Tzolkin del Encantamiento del Sueño no son iguales.";
"INFO_TZOLKIN_DREAMSPELL_02"	= "Cada dia del el ciclo de 13 dias dentro del Tzolkin determina el Tono Galactico del dia. Los 13 Tonos Galacticos representan los patrones primales de energía radiante. Los números pueden ser pensados como pulsos radiales que son similares a las ondas radiales. Los 13 tonos están asociados con las 13 articulaciones principales de nuestro cuerpo.";
"INFO_TZOLKIN_DREAMSPELL_03"	= "Cada dia del ciclo de 20 dias dentro del Tzolkin determina el Sello Solar del dia. Los 20 Sellos Solares representan el ciclo de la gama de frecuencia de posibilidades para la transformación o evolución que cada uno de estos pulsos de radio pueden sufrir. Estos están divididos en cuatro Clanes, representados por los colores amarillo, rojo, blanco y  azul. Los sellos están asociados con los 20 dedos de nuestro cuerpo.";
"INFO_TZOLKIN_DREAMSPELL_04"	= "La organización de los 13 Tonos Galacticos y los 20 Sellos Solares dentro de una matriz de 260 dias forma el Modulo Harmonico Tzolkin, a cada dia se le llama Kin. El dia en el que usted nació es codificado por su Firma Galactica, una de las 260 posibilidades diferentes mostradas en el Modulo Harmonico Tzolkin. Por ejemplo, la firma galáctica de alguien nacido en el Kin 172 (Tono Electrico, Humano) será Humano Electrico Amarillo.";
"INFO_TZOLKIN_DREAMSPELL_05"	= "Dentro del Modulo Harmonico, hay 52 Kin llamados “Portal de Activacion Galáctica”, todos de color verde. Estos son días especiales, donde es posible transitar entre dimensiones y donde pueden suceder  eventos muy interesantesa.";
// 
"INFO_HARMONIC_MODULE_01"	= "";
// 
//"INFO_13MOON_01"			= "El Calendario de 13 Lunas es una herramienta de sincronización solar/lunar/galáctica perpetua. Es solar, por los 365 dias en los que la tierra gira alrededor del sol. Lunar, por que fluye por los 13 ciclos lunares de 28 dias. Galáctica, por que la fecha de sincronización del Calendario de 13 Lunas está basada en el crecimiento heliacal de la gran estrella Sirius en Julio 26, que fue calculado proféticamente por los mayas en el tiempo de dedicación de la tumba de Pacal Votan en 692 d.C.";
"INFO_13MOON_02"			= "El Calendario de 13 Lunas está dividido por 13 lunas (meses) con 28 dias cada una, que suman 364 dias y que siempre comienzan en Julio 26. El dia sobrante es llamado el Dia Fuera del Tiempo y es en Julio 25. Cada año desde 1992, el Dia Fuera del Tiempo ha sido celebrado en todo el  mundo como el Festival de Paz a través de la Cultura. Todo el mundo es invitado a organizar un festival en su comunidad local. El Dia Fuera del Tiempo es el momento perfecto para la paz universal y el perdón, también para experimentar la harmonia del Nuevo Tiempo, tiempo de naturaleza y de interconectividad. ";
"INFO_13MOON_03"			= "Cada luna está asociada con un Tono Galactico, tambien se asocia con un animal. Los nombres de las 13 lunas son:";
"INFO_13MOON_04"			= "Cada luna tiene 4 semanas de 7 dias cada una. Cada semana tiene una función diferente:";
"INFO_13MOON_05"			= "Semana 1 (días 1-7): Inicia\nSemana 2 (días 8-14): Refina\nSemana 3 (días 15-21): Transforma\nSemana 4 (días 22-28): Madura\n";
"INFO_13MOON_06"			= "Hay un Plasma Radial específico para cada día de la semana, una particula electrónicamente cargada  que activa nuestro campo electromagnético. Los Plasmas Radiales están enlazados a los chakras (centros de energía) de nuestro cuerpo y son usados para energizarlos.";
"INFO_13MOON_07"			= "El Calendario de 13 Lunas/28 Dias no reconococe a Febrero 29/Dia bisiesto. Sin embargo si cuenta por este dia como 0.0 Hunab Ku. Este dia puede ser visto como un extra “dia fuera del tiempo” el cual no es un dia de la semana o luna. Ha menudo se ha debatido si este es un defecto del Calendario de 13 Lunas o no. Desde el punto de vista del Encantamiento del Sueño este dia no existe, por que es una aberración del calendario Gregoriano, y debe ser ignorado por su mala energía intrínseca. Pero aún es un día. Esta aplicación simplemente se saltará a Febrero 29 cuando este en modo del Encantamiento del Sueño.";
// 
"INFO_DREAMSPELL_KIN_01"	= "La pantalla del Kin muestra un resumen del día actual en el Tzolkin del Encantamiento del Sueño, incluye un número Kin y el nombre del día, que forma la Firma Galactica del Día, y se califica como un evento que está ocurriendo en un día o las cualidades innatas de una persona. El día en el que usted nació determina cual es su Firma Galactica.";
"INFO_DREAMSPELL_KIN_02"	= "El Oracúlo Diario muestra las fuerzas guías, antípodas, análogas y ocultas del día. Toque los sellos para descifrar cada poder. ";
"INFO_DREAMSPELL_KIN_03"	= "Tambien está el día de la semana, con su Plasma Radial, chakra y mantra y la Afirmacion Diaria.";
"INFO_DREAMSPELL_KIN_04"	= "El símbolo Hunab Ku (abajo) muestra que el día es un “Portal de Activación Galactica”, Estos son días especiales en los cuales es posible transitar entre dimensiones y donde eventos interesantes pueden suceder. ";
"INFO_DREAMSPELL_KIN_05"	= "El botón Guardar tomará una Captura de Pantalla de la pantalla actual y la guarda en la librería de fotos de su iPhone/iPod. Para acceder a las capturas guardadas, salga de Maya 3D y entre a  la Aplicación de fotos.";
// 
"INFO_DREAMSPELL_ORACLE_01"	= "El día en el Calendario del Encantamiento del Sueño puede ser interpretado de diferentes maneras, usando elementos del día y la luna actual. Cada luna tiene su esencia y duda, que usted puede preguntarse para permitir que el poder de la luna lo afecte en una manera positiva. La fase lunar que se muestra es la fase lunar actual.";
"INFO_DREAMSPELL_ORACLE_02"	= "El análisis del día está hecho con el Sello de Color, su fuente de poder, su fuente mítica, de donde usted provino y hacia donde usted regresará. Es la fuente de inspiración y las fuerzas de motivación en su vida.";
"INFO_DREAMSPELL_ORACLE_03"	= "El Tono es su función o contribución creativa. Como usted se crea en el mundo. Es el elemento o aspecto del proceso creativo que usted encarna.  Como usted contribuye a todos los procesos creativos en su vida y las vidas de otros.";
"INFO_DREAMSPELL_ORACLE_04"	= "El sello solar es su poderosa esencia arquetípica, su naturaleza, la esencia de su ser, el mythos de su ser, su fuente y naturaleza arquetípica. Su ser pleno e incorporado como una contribución a una humanidad que siempre está en evolución";
"INFO_DREAMSPELL_ORACLE_05"	= "El Oracúlo Diario muestra las fuerzas guías, antípodas, análogas y ocultas del día. Toque los sellos para descifrar cada poder. ";
//"INFO_DREAMSPELL_ORACLE_06"	= "El modo de Pantalla Completa le dará mas espacio para leer el oracúlo y mostrar el botón Guardar que toma una captura de pantalla de la pantalla actual y la guarda en la Librería de Fotos de su iPhone/iPod";
"INFO_DREAMSPELL_ORACLE_06"	= "El botón Guardar tomará una Captura de Pantalla de la pantalla actual y la guarda en la librería de fotos de su iPhone/iPod. Para acceder a las capturas guardadas, salga de Maya 3D y entre a  la Aplicación de fotos.";
// 
"INFO_GREGORIAN_01"			= "El calendario Gregoriano es nuestro calendario civil actual, que va de Enero a Diciembre, fue introducido por el Papa Gregorio XIII en 1582, este inicia en el año 1, que es considerado como la encarnación tradicional de Jesús. Los años anteriores a este son llamados como Antes de Cristo (a.C.) y los años después de esta fecha son llamados “Anno Domini” (d.C.). Los siglos (100 años consecutivos) también son numerados desde 1, entonces como no hay año o siglo cero, el primer siglo terminó en 100 d.C  y el segundo siglo empezó en 101 d.C.";
"INFO_GREGORIAN_02"			= "El calendario en uso hasta 1582 fue el calendario Juliano. La duración promedio de su año era diferente a la duración astronomíca verdadera, que llegaba a acucmular un día cada 131 años. El papa Gregorio XIII acepto una proposición hecha por el jesuita Cristobal Clavio (1537-1612) donde se establecía la reforma del calendario Gregoriano a través de una bula papal llamada Inter Gravissimas en Febrero 24 de 1582.";
"INFO_GREGORIAN_03a"		= "La reforma impuso las siguientes correcciones:";
"INFO_GREGORIAN_03b"		= "*Nuevas reglas para determinar la fecha de Easter.\n* La regla del año bisiesto fue cambiada para sincronizar el calendario con equinoccios y solsticios. Entonces los años divisibles por cuatro son bisiestos pero los años divisibles por 100 solo serian años bisiestos si fueran divisibles por 400 como well.\n* El dia extra de los años bisiestos fue movido de Febrero 25 a Febrero 29.\n* Diez días fueron omitidos sin afectar el ciclo de día de la semana, entonces el dia después del Jueves, Octubre 4, 1582 seria Viernes, Octubre 15 de 1582.";
"INFO_GREGORIAN_04"			= "Todas las fechas Gregorianas en esta aplicación anteriores a Octubre 15, 1582 son prolepticas, obtenidas al extender el calendario al revés desde el tiempo de su adopción, el llamado calendario Gregoriano Proleptico.";
"INFO_GREGORIAN_05"			= "Esta Aplicación usa el Año Astronomico de Numeración para el propósito de cálculo de fechas. La diferencia básica es la presencia del año cero, correspondiente a 1 a.C, el primer siglo que finalizaba en el año 99 y el segundo siglo que inicia en el año 100. Los años y siglos antes del año cero son negativos. ";
"INFO_GREGORIAN_06"			= "2009 d.C = año 2009\n2008 d.C = año 2008\n…\n1 d.C = año 1\n1 a.C = año 0\n2 a.C = año -1\n…\n3114 a.C = año -3113";
"INFO_GREGORIAN_07"			= "Esta Aplicación esta limitada a fechas comprendidas entre Agosto 11, -3113 a Octubre 12, 4772, el Piktun Maya actual (Cuenta Larga)";
// 
"INFO_JULIAN_01"			= "El día Juliano es el intervalo de tiempo en días y en fracciones de un dia, desde Enero 1,  4713 a.C en el medio dia de Greenwich, en el Calendario Proleptico Juliano; o Noviembre 24, 4712 a.C, Calendario Proleptico Gregoriano.";
"INFO_JULIAN_02"			= "La fecha inicial es el principio del Periodo Juliano, propuesto por Joseph Scaliger en 1583, que es el multiiplo de tres ciclos de calendario utilizado con el calendario juliano: 15 (ciclo de indicción) x 19 (ciclo metónico) x 28 (ciclo solar) = 7980 años. Scaliger eligió la última vez que los tres ciclos estaban juntos en su primer año, ya que era anterior a todas las fechas históricas.";
"INFO_JULIAN_03"			= "Dicho de otra manera, el Día Juliano es un calendario muy simple que representa el número de días transcurridos desde el principio de la historia conocida. Este permite que el tiempo entre dos fechas cualquieras en la historia sean calculadas por una simple sustracción y sincronización de fechas de diferentes calendarios.";
"INFO_JULIAN_04"			= "Aparte de la elección del punto cero y el nombre, el Día Juliano no esta relacionado con el Calendario Juliano";
"INFO_JULIAN_05"			= "Esta Aplicación esta limitada a fechas entre 584,283 DJ a 3’464,282 DJ, el Piktun actual maya (Cuenta Larga)";
// 
"INFO_TIMER_01"				= "Cuando la aplicación inicia. La fecha se establece al dia y hora actual (default) o el ultimo día mostrado al medio dia (esto puede ser cambiado accediendo al menú de Configuraciones en la pestaña del Explorador). El temporizador es iniciado a la velocidad de un segundo por segundo, la velocidad normal del tiempo.";
"INFO_TIMER_02"				= "Puede cambiar la velocidad del temporizador para mirar el flujo del tiempo o mover los engranajes del tiempo, solo toque el icono del temporizador en la parte superior derecha para abrir la Configuracion de Temporizador. La velocidad del temporizador es cuanto tiempo pasara en un segundo normal. Por ejemplo, si usted elige un día por segundo, verá los engranajes del tiempo moviéndose un día cada segundo";
"INFO_TIMER_03"				= "Use el control Play del temporizador para iniciar/parar el temporizador:  ";
"INFO_TIMER_04"				= "The current state of the timer (paused or playing) is displayed on the timer button of the 3D screen. The timer will pause automatically if you enter the Glyph, Explorer or Datebook views. It will also pause if you pick any gear on the 3D screen. El estado actual del temporizador (pausado o funcionando) es mostrado en el botón del temporizador de la pantalla 3D. El temporizador se pausará automáticamente si usted ingresa las vistas del Glifo, el Explorador, o el Libro de Fechas. Tambien se pausará si elige algún engranaje en la pantalla 3D";
//"INFO_TIMER_05"				= "Hay 2 estilos de temporizador los cuales usted puede elegir en la pantalla de Configuracion de Temporizador. El estilo gregoriano (default), muestra fechas del calendario Gregoriano y las velocidades del temporizador usando unidades Gregorianas. El estilo Maya muestra fechas del calendario de Cuenta Larga y velocidades del temporizador usando unidades Mayas.";
// 
"INFO_DATEBOOK_01"			= "En el Libro de Fechas usted puede guardar cualquier fecha para uso rápido, como los cumpleaños. El Libro de Fechas viene con fechas importantes agregadas como referencia, estas están en negro. Estas fueron elegidas por su importancia en los calendarios presentados en esta aplicación.";
"INFO_DATEBOOK_02"			= "Para agregar una fecha al Libro de Fechas desde la pantalla del explorador, seleccione la fecha y haga click en el botón de Agregar Fecha que esta localizado en la parte superior de la derecha de la pantalla. Escriba una descripción para la fecha y presione Listo. La fecha agregada aparecerá en el Libro de Fechas en azul.";
"INFO_DATEBOOK_03"			= "Para recuperar una fecha, diríjase a la pestaña del Libro de Fechas, seleccione la fecha, presione Seleccionar y la fecha será recuperada en la ultima pantalla en la que estuvo.";
"INFO_DATEBOOK_04"			= "Para editar o eliminar fechas, vaya al Libro de Fechas, seleccione la fecha y presione Eliminar y Editar. Usted no puede editar o eliminar fechas fijas.";
// ABOUT
"INFO_ABOUT_01"				= "El objetivo de esta aplicación es ser una guía y referencia para todos los que quieran entender el Calendario del Encantamiento del Sueño.";
"INFO_ABOUT_01_MAYA"		= "El objetivo de esta aplicación es ser una guía y referencia para todos los que quieran entender el Calendario del Encantamiento del Sueño.";
"INFO_ABOUT_01_DREAMSPELL"	= "El objetivo de esta aplicación es ser una guía y referencia para todos los que quieran entender el Calendario del Encantamiento del Sueño.";
"INFO_ABOUT_02"				= "Los algoritmos de conversion de la fecha han sido ampliamente probados, pero si encuentra algun error, o tiene alguna sugerencia, por favor háganoslo saber";
"INFO_ABOUT_03"				= "Desarrollado y publicado por Studio Avante.";
// ABOUT: Credits
"INFO_CREDITS"				= "Creditos:";
"INFO_CREDITS_01"			= "Pesquisa, Diseño & Programación por Roger Sodré.";
"INFO_CREDITS_02"			= "Ilustraciones Tzolkin Maya por Simone Sodré.";
"INFO_CREDITS_03"			= "Otras ilustraciones Maya adaptadas de los trabajos originales de Mark Van Stone, John F. Harris and Stephen Stearns.";
"INFO_CREDITS_04"			= "Ilustraciones del Encantamiento del Sueño por José Arguelles.";
"INFO_CREDITS_05"			= "Otras ilustraciones por Roger Sodré.";
"INFO_CREDITS_06"			= "Traducción al español de Valentina Pineda Naranjo.";
"INFO_CREDITS_07"			= "Sharing features by ShareKit.";
"INFO_CREDITS_08"			= "Agradecimientos a Peter Meyer de Hermetic Systems. La información y softwares de su pagina web fueron extremadamente útiles para entender y validar los algoritmos de conversión de fechas.";
// ABOUT: links
"INFO_LINKS"					= "Internet:";
"INFO_LINK_AVANTE"				= "www.studioavante.com";
"INFO_LINK_TZOLKIN"				= "www.tzolkin.mobi";
"INFO_LINK_MAYA3D"				= "www.maya3d.mobi";
"INFO_LINK_KIN3D"				= "www.kin3d.mobi";
"INFO_LINK_SUPPORT"				= "Forum de Soporte";
"INFO_LINK_CONTACT"				= "Contacto: contact@studioavante.com";
"INFO_LINK_BUY_FULL"			= "Comprar Versión Completa";
"INFO_LINK_BUY_MAYA3D"			= "Comprar Maya 3D";
"INFO_LINK_DOWNLOAD_MAYA3DLITE"	= "Obtener Maya 3D Lite (gratis)";
"INFO_LINK_DOWNLOAD_KIN3D"		= "Obtener Kin 3D (gratis)";
"INFO_LINK_WEB"					= "Recursos de la Internet";
"INFO_LINK_BOOKS"				= "Lea/Compre estos libros en linea";
"INFO_LINK_BOOKS_DREAMSPELL"	= "Libros sobre el Calendario del Encantamiento del Sueño";
"INFO_LINK_BOOKS_BUY"			= "Compre estos libros en linea";
"INFO_LINK_SINCRONARIO_DA_PAZ"	= "Sincronário da Paz (Brasil)";
"INFO_LINK_CALENDARIO_DA_PAZ"	= "Calendário da Paz (Brasil)";
"INFO_LINK_LAW_OF_TIME"			= "Galactic Research Institute of the Foundation for the Law of Time";
"INFO_LINK_TORTUGA"				= "Planetary Art Network";
// ABOUT: Apps
"INFO_APPS"					= "Aplicaciones iPhone:";
"INFO_APPS_TZOLKIN"			= "Buscar aplicaciones acerca del Encantamiento del Sueño";
"INFO_APPS_MAYA"			= "Buscar aplicaciones acerca del Calendario Maya";
// ABOUT: Books
"INFO_BOOKS"				= "Libros:";
"INFO_BOOKS_MAYA"			= "Libros Mayas";
"INFO_BOOKS_MAYA_01"		= "Reading the Maya Glyphs 2nd Edition - Michael S. Coe & Mark Van Stone";
"INFO_BOOKS_MAYA_02"		= "Understanding Maya Inscriptions - John F. Harris & Stephen Stearns";
"INFO_BOOKS_MAYA_03"		= "Maya Hieroglyphic Writing - Sir John Eric Sidney Thompson";
"INFO_BOOKS_MAYA_04"		= "El libro de los libros de Chilam Balam - Various Authors";
"INFO_BOOKS_MAYA_05"		= "The book of Chilam Balam of Chumayel - Juan José Hoil & Ralph Loveland Roys";
"INFO_BOOKS_MAYA_06"		= "Time Among the Highland Maya - Barbara Tedlock";
"INFO_BOOKS_MAYA_07"		= "Choltun - Pedro Guoron Ajquijay";
"INFO_BOOKS_DREAMSPELL"		= "Libros acerca del Encantamiento del Sueño";
"INFO_BOOKS_DREAMSPELL_01"	= "The Mayan Factor: Path Beyond Technology - Jose Arguelles";
"INFO_BOOKS_DREAMSPELL_02"	= "Time and the Technosphere: The Law of Time in Human Affairs - Jose Arguelles";
// BUY FULL (KIN3D)
"INFO_BUY_FULL_KIN3D"		= "El Antiguo Calendario Maya";
"INFO_BUY_FULL_KIN3D_01"	= "Para saber acerca del Antiguo Calendario Maya, como fue creado y usado por los antiguos mayas, obtenga la Aplicación Maya 3D.";
"INFO_BUY_FULL_KIN3D_02"	= "Hay una version Lite (gratis), que incluye la version 3D del reloj de los Antiguos Mayas, y hay una version completa con todo lo que necesita descubrir y como usarlo.";
// BUY FULL
"INFO_BUY_FULL"				= "Para Descubrir Más...";
"INFO_BUY_FULL_01"			= "Esta es solo una demostración del Calendario Maya Antiguo. Para mas descubrimientos, la versión completa de Maya 3D está disponible en la tienda de Aplicaciones.";
"INFO_BUY_FULL_02"			= "En Maya 3D es posible...";
"INFO_BUY_FULL_TOPIC_01"	= "* Entender como funciona el Antiguo Calendario Maya";
"INFO_BUY_FULL_TOPIC_02"	= "* Encuentre cualquier fecha en el Calendario Maya";
"INFO_BUY_FULL_TOPIC_03"	= "* Convierta fechas entre calendarios";
"INFO_BUY_FULL_TOPIC_04"	= "* Aprenda sobre los calendarios Mayas";
"INFO_BUY_FULL_TOPIC_05"	= "* Vea el Glifo Maya del día";
"INFO_BUY_FULL_TOPIC_06"	= "* Lea el Oracúlo Maya del día";
"INFO_BUY_FULL_TOPIC_07"	= "* Obtenga consejos sobre que esperar en el día";
"INFO_BUY_FULL_TOPIC_08"	= "* Iguale predicciones de la personalidad Maya";
"INFO_BUY_FULL_TOPIC_09"	= "* Sepa cual tipo de energía es presominante";
"INFO_BUY_FULL_TOPIC_10"	= "* Sepa la predicción maya para el año";
"INFO_BUY_FULL_TOPIC_11"	= "* Guarde sus fechas al Libro de Fechas";
"INFO_BUY_FULL_TOPIC_12"	= "* Tome capturas de pantalla de los oraculos para su Blog";
"INFO_BUY_FULL_TOPIC_13"	= "* Descubra la fase actual de la Luna";
"INFO_BUY_FULL_03"			= "Todos respaldados por varias paginas de información sobre cada tema cubierto.";
"INFO_BUY_FULL_04"			= "";



